[
  {
    "id": "a1f0a8bf-1eb5-4efe-98b4-84d82eb6ea3d",
    "titulo": "Musk ameaça retaliar senadores que não votarem a favor de indicados de Trump ao governo, diz revista",
    "conteudo": "Cabe ao Senado aprovar mais de 50 indicados por Trump para chefiar áreas-chave, como Defesa e Saúde. Musk ameaça usar poder econômico para barrar reeleição de senadores, segundo a 'Time'. Gesto de Musk gera polêmica durante fala do bilionário em evento da posse de Trump\nO bilionário Elon Musk ameaçou retaliar senadores que não apoiarem os indicados de Donald Trump para compor o secretariado do novo governo. As informações foram reveladas pela revista \"Time\" na segunda-feira (20).\n✅ Clique aqui para seguir o canal de notícias internacionais do g1 no WhatsApp\nMais de 50 nomes indicados por Trump para o próximo governo precisam ser aprovados pelo Senado. A maior parte das indicações corresponde a secretários, que ocupam cargos equivalentes ao de ministros de Estado no Brasil.\nAté agora, apenas Marco Rubio foi confirmado pelo Senado como secretário de Estado. Os demais indicados ainda estão passando por sabatinas ou aguardam a votação na Casa.\nSegundo a revista \"Time\", Musk prometeu usar um Super Comitê de Ação Política, também chamado de \"Super PAC\" nos Estados Unidos, para financiar outros candidatos e barrar a reeleição dos senadores que votarem contra os nomes indicados por Trump.\nPouco mais de um terço do Senado dos EUA será renovado nas eleições de 2026. A maioria dos cargos em disputa está atualmente nas mãos de republicanos.\n\"Essa é a realidade que todos esses viverão nos próximos anos\", disse uma fonte próxima a Trump, segundo a \"Time\". \"Todos acabam entrando na linha no final das contas.\"\nComo Musk conseguiu cargo no governo Trump e o que esperar\nAtualmente, o Partido Republicano, de Trump, ocupa 53 das 100 cadeiras do Senado, o que pode facilitar a aprovação das indicações. No entanto, alguns nomes propostos pelo presidente enfrentam resistências internas. É o caso de Pete Hegseth, indicado para a Defesa.\nHegseth foi alvo de uma série de acusações nos últimos meses. Na mais recente, revelada na terça-feira (21), uma ex-cunhada dele afirmou a senadores que o indicado por Trump abusou de sua segunda ex-esposa. \nAutoridades de segurança também acreditam que ele não seja qualificado para comandar o Pentágono. Hegseth é um veterano da Guarda Nacional e ganhou fama nos Estados Unidos por ser apresentador de TV.\nDiante das ameaças de Musk, segundo a \"Time\", uma senadora republicana que havia se mostrado cética em relação à indicação de Hegseth resolveu apoiá-lo publicamente.\nElon Musk é o chefe do Departamento de Eficiência Governamental no governo Trump. O bilionário, dono da Tesla e SpaceX, terá o desafio de analisar os gastos do governo e promover cortes no orçamento.\nMusk é visto como uma peça importante na vitória de Trump nas eleições de 2024. Segundo a Associated Press, o empresário investiu cerca de US$ 200 milhões na campanha do republicano.\nEspecialistas e críticos apontam o risco de conflito de interesses na relação de Musk com o governo. Isso porque o empresário terá acesso a dados de agências federais ao mesmo tempo em que suas empresas prestam serviços para o governo.\nLEIA TAMBÉM\nEstudante morre e outros dois ficam feridos após atirador abrir fogo em escola dos EUA\n'Fui perdoado, bebê': libertado por ordem de Trump, 'viking do Capitólio' diz que vai comprar armas\nGesto de Musk gera polêmica durante fala do bilionário em evento da posse de Trump\nMike Segar/Reuters\nVÍDEOS: mais assistidos do g1",
    "imagem": "https://s2-g1.glbimg.com/dZtsWgOHICM0D31UxFndAVm8CUE=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/o/n/14q7A2QaibuftNRtdL0A/2025-01-21t140100z-1219518565-rc2xdca4xlhx-rtrmadp-3-usa-trump-inauguration.jpg",
    "fonte": "G1",
    "data": "2025-01-22",
    "url": "https://g1.globo.com/mundo/noticia/2025/01/22/musk-ameaca-retaliar-senadores-que-nao-votarem-a-favor-dos-indicados-de-trump-ao-governo-diz-revista.ghtml"
  },
  {
    "id": "bd72a3df-eef1-4c13-b6b0-409ef957e56c",
    "titulo": "Premiê espanhol imita slogan de Trump e fala em ‘retomar controle’ das redes sociais",
    "conteudo": "Pedro Sánchez afirmou que plataformas precisam ser responsabilizadas se os algoritmos ‘envenenarem a sociedade’. Fala ocorreu durante o Fórum Econômico Mundial. Primeiro-ministro da Espanha, Pedro Sanchez\nREUTERS/Violeta Santos Moura\nO primeiro-ministro da Espanha, Pedro Sánchez, cobrou nesta quarta-feira (22) que as plataformas sejam responsabilizadas pelos conteúdos publicados nas redes sociais caso os algoritmos “envenenem a sociedade”. \nEm seu discurso, o premiê falou em “retomar o controle” das redes e fez uma adaptação do slogan “Tornar a América Grande de Novo” (“Make America Great Again”, em inglês), utilizado por Donald Trump desde sua primeira campanha à presidência dos Estados Unidos, em 2016.\n\"O proprietário de um pequeno restaurante é responsável se sua comida envenena os clientes; os magnatas das redes sociais devem ser responsabilizados se seus algoritmos envenenarem nossa sociedade\", disse Sánchez, segundo a agência Reuters.\n\"Vamos retomar o controle. Vamos tornar as redes sociais grandes novamente\", acrescentou, imitando o slogan de Trump.\nSánchez acrescentou que, embora as redes tenham como benefício a conexão entre as pessoas, elas possuem \"enormes desvantagens escondidas nas entranhas dos algoritmos, como invasores ocultos em um cavalo de Troia\".\nO premiê espanhol também disse que irá sugerir, em uma reunião do Conselho da União Europeia, o fim do anonimato nas redes sociais, vinculando dados dos usuários a uma carteira de identidade comum da UE e tornando os algoritmos mais transparentes.\nMusk foi criticado por autoridades\nA fala de Pedro Sánchez ocorreu durante o Fórum Econômico Mundial, em Davos. \nNo mesmo evento, na terça-feira (21), o chanceler alemão, Olaf Scholz, fez uma crítica ao gesto polêmico do bilionário Elon Musk durante um comício da posse de Trump. \nQuestionado sobre o gesto, que foi apontado nas redes sociais como uma suposta saudação nazista, Scholz disse que a liberdade de expressão não pode ser usada para apoiar posições de extrema direita.\n\"Nós temos liberdade de expressão na Europa e na Alemanha. Todos podem dizer o que quiserem, mesmo que sejam bilionários. O que não aceitamos é se for para apoiar posições de extrema direita\", disse o chanceler.\nMusk respondeu à crítica em seu perfil no X, a rede social que comprou em 2022. “Que vergonha, Oaf Schitz”, postou o bilionário, errando a grafia do nome de Scholz. \nAlém do chanceler alemão, Musk também foi criticado por uma integrante do governo espanhol de Pedro Sánchez. A ministra do Trabalho e segunda-vice-premiê espanhola, Yolanda Diaz, anunciou que deixaria o X após a fala do bilionário.\n“Não apenas com seus gestos, mas com os discursos absolutamente complicados que ele está fazendo”, afirmou Diaz à emissora estatal TVE. “Não farei parte de uma rede social baseada no uso de algoritmos que incentivam ideias xenófobas, contra os direitos humanos e incentivam a extrema direita no mundo.”\nO governo espanhol disse na terça-feira que a decisão de Diaz foi pessoal e que os ministros são livres para utilizar as redes sociais que quiserem.\nGesto de Musk gera polêmica durante fala do bilionário em evento da posse de Trump",
    "imagem": "https://s2-g1.glbimg.com/lgknFmdoBhW5rtQI70fyvKmD0pQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/Z/h/lZzNTISj68AYdPDA5y4g/2025-01-08t121210z-1907785322-rc2o5caczy6n-rtrmadp-3-spain-politics-franco.jpg",
    "fonte": "G1",
    "data": "2025-01-22",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/22/premie-espanhol-imita-slogan-de-trump-e-fala-em-retomar-controle-das-redes-sociais.ghtml"
  },
  {
    "id": "5d7b68dc-797d-4cd2-b891-e1cf13e3472e",
    "titulo": "TikTok, X, Meta e outras plataformas digitais recusam convite para debate sobre redes promovido pela AGU",
    "conteudo": "Ministro explicou que redes sociais têm até o fim desta semana para enviar declarações. Audiência ocorre após Meta anunciar novas políticas de moderação de conteúdo, medida que incomodou o governo. O advogado-geral da União (AGU), Jorge Messias, afirmou nesta quarta-feira (22) que representantes das plataformas digitais que atuam no Brasil informaram que não vão participar da audiência pública promovida pelo órgão para debater as novas políticas de moderação de conteúdos.\nSegundo o ministro, as discussões têm como objetivo dar subsídios ao Supremo Tribunal Federal (STF) em julgamentos sobre o tema e também para o Congresso Nacional, onde tramitam projetos sobre a regulação do setor.\nMark Zuckerberg, CEO da Meta\nDrew Angerer / AFP\nA audiência contaria com a presença de 45 pessoas, entre representantes das plataformas digitais, especialistas, agências de checagem de fatos e organizações da sociedade civil.\nAinda estiveram presentes o advogado-geral da União, Jorge Messias, e a ministra dos Direitos Humanos e da Cidadania, Macaé Evaristo.\nMeta confirma mudança na política de conduta de ódio no Brasil\nEntretanto, de acordo com o ministro da AGU, nenhuma das plataformas convidadas confirmou que iria participar da discussão.\n\"Quero dizer que as plataformas foram convidadas a participar, e preferiram não participar desta audiência pública. É uma opção, nós respeitamos\", afirmou Messias.\nMessias destacou ainda que o governo federal está aberto ao diálogo com as empresas do setor.\n \"Não existe prejulgamento de nenhuma ação realizada por qualquer plataforma, nós temos interesse de dialogar e de trabalhar em cooperação com todas as plataformas, com todas as redes digitais\", frisou.\nForam convidados representantes das seguintes plataformas:\nAlphabet (Google e Youtube)\nDiscord\nKwai\nLinkedIn\nMeta (Facebook, Instagram, WhatsApp)\nTikTok\nX\nNovas políticas de moderação\nA reunião acontece após a Meta anunciar mudança nas regras de moderação dos conteúdos nas redes sociais que administra.\nA nova medida da empresa dona o Instagram, Facebook e WhatsApp segue o que já é adotado pelo X, deixando a cargo dos usuários a função de checagem de informação através de \"notas de comunidade\".\nNa fala inicial durante o evento, a ministra Macaé Evaristo ponderou que é preciso criar um sistema de proteção digital, principalmente, para preservação da infância e obediência do estatuto da criança e do adolescente.\n\"Nos preocupa sobremaneira a expansão do racismo, da misoginia, dos preconceitos das maneiras mais diversas que podemos encontrar na sociedade e a gente quer, de fato, que a gente possa avançar na construção de ambientes digitais seguros, protegidos, mas fundamentalmente que respeitem os direitos humanos\", afirmou a ministra.\nA diretora do Netlab, Laboratório de Estudos de Internet e Redes Sociais da Universidade Federal do Rio de Janeiro (UFRJ), Marie Santini, demonstrou preocupação com a mudança de políticas anunciada pela Meta, que, segundo ela, \"decidiu quais vozes serão amplificadas e silenciadas\".\n\"As decisões de desmantelar programas de checagem de fatos e relaxar os padrões de moderação, desinformação, discurso de ódio. Isso é um ponto de infecção que ameaça a integridade informacional e a liberdade de expressão no Brasil\", afirmou Santini.",
    "imagem": "https://s2-g1.glbimg.com/dt50DWImi8-MgzYshGkFeXttce0=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/l/6/PGXVM9Sr2x8Be1dV3v1g/000-36t94je.jpg",
    "fonte": "G1",
    "data": "2025-01-22",
    "url": "https://g1.globo.com/politica/noticia/2025/01/22/plataformas-digitais-recusam-convite-para-debate-sobre-moderacao-promovido-pela-agu.ghtml"
  },
  {
    "id": "e202e529-fa15-45dc-8437-c067adae6159",
    "titulo": "Samsung apresenta Galaxy S25, rival do iPhone; veja preços",
    "conteudo": "Aparelhos S25, S25 Plus e S25 Utra foram lançados nesta quarta-feira (22); valores começam em R$ 6.999 e vão até R$ 14.999.    Samsung Galaxy S25 Ultra\nHenrique Martin/ g1\nA Samsung lançou três novos celulares: Galaxy S25, Galaxy S25+ e Galaxy S25 Ultra, nesta quarta-feira (22), em evento na Califórnia, nos EUA. Eles utilizam funcionalidades de inteligência artificial (IA) e seu preço oficial vai de R$ 6.999 até R$ 14.999.  \nA linha S25 da fabricante sul-coreana é concorrente direta do iPhone 16, lançado em setembro de 2024, e vai ter sete atualizações do sistema Android e sete anos de atualizações de segurança.\nOs smartphones serão lançados no Brasil em 17 de fevereiro, entrando em fase de pré-venda nesta quarta (22). \nPreços do Galaxy S25 no Brasil\nDivulgação/Samsung\nA Samsung diz que a IA presente nos aparelhos consegue interpretar textos, fala, imagens e vídeos para criar \"interações que parecem naturais\". Os recursos de IA funcionam em português.\niPhone 'antigo': até qual versão ainda vale a pena comprar?\nFuncionalidades presentes no S24 foram atualizadas, como a \"Circular para Buscar\", que consegue identificar números de telefone, e-mails e links da web na tela. Desse modo, diz a Samsung, a IA consegue entender melhor a linguagem usada pelo consumidor e facilitar a utilização.\nUm exemplo citado pela Samsung foi a de permitir buscar imagens na galeria de fotos fazendo apenas uma pergunta ou até mesmo ajustar o tamanho do texto na tela com a fala.\nEntre as novidades estão interações com o smartphone que a fabricante define como \"hiperpersonalizadas\". Os recursos incluem a transcrição automática de chamadas telefônicas e resumo do que foi falado, um novo assistente de escrita para formatar textos e até uma ferramenta para criar desenhos de forma automática.\nSamsung Galaxy S25 Ultra, S25+ e S25\nDivulgação/Samsung\nOs recursos de inteligência artificial estão integrados ao sistema operacional Android e à interface OneUI 7. De acordo com a Samsung, todos os itens de personalização de IA nos novos aparelhos da linha Galaxy S25 contam com recursos de privacidade avançada, que é mantida no próprio celular, sem enviar dados para a companhia coreana.\nGalaxy S25: celular consegue resumir chamadas em formato de texto\nDivulgação/Samsung\nA parte de segurança inclui ainda reforço nas restrições às configurações dos celulares, além de melhorias nas funcionalidades de proteção contra roubo do aparelho.\nO Gemini, IA do Google, também está integrado aos Galaxy S25. \nO botão lateral dos celulares ativa o Gemini e \"realiza interações integradas entre os apps da Samsung e do Google\". Um exemplo citado foi buscar o cronograma da temporada de jogos de um time e adicionar automaticamente ao calendário do S25.\nEssa proposta de integração entre IA e informações do smartphone adotada pela Samsung é parecida com o que a Apple oferece com o Apple Intelligence, lançado com os iPhones 16 no ano passado.\nOs iPhones 16 têm o ChatGPT, da OpenAI, integrados ao sistema operacional. Desse modo, é possível pedir à assistente de voz Siri interagir com o ChatGPT, incluindo fotos e textos.\nOs usuários também podem pedir ao ChatGPT para criar textos em qualquer aplicativo compatível com o novo recurso \"Writing Tools\" (\"Ferramentas de Escrita\") e podem aproveitar os recursos de geração de imagens do chatbot.\nOs recursos da Apple Intelligence, porém, estão disponíveis apenas em inglês. A fabricante promete lançar as funcionalidades em português ainda em 2025.\nAo final do evento, a Samsung também anunciou um quarto celular, o Galaxy S25 Edge (veja abaixo), mas não deu mais detalhes sobre ele, como as informações de configurações ou o preço. \nSamsung anunciou o Galaxy S25 Edge, sem mostrar muitos detalhes do celular\nReprodução\nVeja mais:\nTecnologia vestível: g1 testa anel, óculos e relógio que fazem mais do que aparentam\nDuelo de celulares: Galaxy S24 x iPhone 15\nSamsung lança Galaxy S24 em três versões",
    "imagem": "https://s2-g1.glbimg.com/fJgopdS9xX9V2Ej37eEdQaT5hW8=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/Q/v/vv2oVVQXmN3qkBgAIIEQ/image.jpg",
    "fonte": "G1",
    "data": "2025-01-22",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/22/samsung-apresenta-galaxy-linha-s25-rival-do-iphone.ghtml"
  },
  {
    "id": "49c5d773-4364-41ee-8c69-9d4bddccf5ba",
    "titulo": "Quem é Ross Ulbricht, criador do Silk Road que teve perdão concedido por Trump",
    "conteudo": "Trump disse que ligou para a mãe de Ulbricht para informá-la de que havia concedido perdão total ao filho dela. Ulbricht foi condenado em 2015\nReuters\nO presidente dos EUA, Donald Trump, assinou um perdão total e incondicional para Ross Ulbricht, que operava o Silk Road, um mercado da dark web onde drogas ilegais eram vendidas.\nUlbricht foi condenado à prisão perpétua em 2015 em Nova York por lavagem de dinheiro e venda de narcóticos.\nTrump postou na plataforma Truth Social que ligou para a mãe de Ulbricht para informá-la de que havia concedido perdão ao filho dela.\nO Silk Road — que pode ser traduzido para português como \"Rota da Seda\" — foi fechado em 2013 depois que a polícia prendeu Ulbricht. \nA investigação mostrou que a plataforma vendia drogas ilegais usando bitcoin como moeda, além de oferecer equipamentos para hackear sistemas e passaportes roubados.\n\"A escória que trabalhou para condená-lo reunia alguns dos mesmos lunáticos que estavam envolvidos na moderna armamentização do governo contra mim\", disse Trump em sua postagem online na terça-feira (21). \n\"Ele recebeu duas sentenças de prisão perpétua, de mais 40 anos. Ridículo!\", complementou Trump.\nLeia também:\nUsuários reclamam por seguir automaticamente perfil de Trump como presidente; Meta responde\nPor fim de 'censura', Trump ordena que governo não poderá pressionar redes sociais para derrubar conteúdos que não aprove\nQuem é Ross Ulbricht\nUlbricht foi considerado culpado de acusações que incluem conspiração para cometer tráfico de drogas, lavagem de dinheiro e invasão de computadores.\nDurante o julgamento, os promotores disseram que o site de Ulbricht, hospedado na chamada dark web, vendeu mais de US$ 200 milhões (R$ 1,2 bi, na cotação atual) em drogas de forma anônima.\nEle comandava a Silk Road sob o pseudônimo Dread Pirate Roberts, uma referência a um personagem do filme Uma Princesa Prometida, de 1987.\nOs promotores disseram que ele também encomendou seis assassinatos, incluindo uma tentativa de matar um ex-funcionário do Silk Road — embora os investigadores tenham ponderado que não havia evidências de que esses crimes foram realmente consumados.\nO Silk Road recebeu esse nome inspirado nas rotas comerciais históricas que abrangem a Europa, a Ásia e partes da África.\nO site alcançou notoriedade por meio de reportagens na mídia e conversas online. \nMas os usuários só podiam acessar o site pelo Tor, um sistema que permite que as pessoas usem a web sem revelar quem são ou em que país se encontram.\nDocumentos judiciais do FBI apontam que o site tinha pouco menos de um milhão de usuários registrados, mas os investigadores admitiram que não sabiam quantos estavam ativos.\nAo condenar Ulbricht, que tem dois diplomas universitários, a juíza distrital Katherine Forrest disse que ele \"não era melhor do que qualquer outro traficante de drogas\".\nEla disse que o site havia sido um \"trabalho de vida cuidadosamente planejado\" de Ulbricht.\nA juíza observou que a longa sentença também servia como uma mensagem a possíveis imitadores, para eles entenderem que uma ação dessas levaria a \"consequências muito sérias\".\n\"Eu queria capacitar as pessoas a fazer escolhas em suas vidas e ter privacidade e anonimato\", declarou Ulbricht quando a sentença foi anunciada em maio de 2015.\nUlbricht expressou remorso e implorou para não receber uma sentença de prisão perpétua.\n\"Sei que você deve retirar minha liberdade durante meus anos de meia-idade\", ele escreveu, \"mas, por favor, me deixe a minha velhice\".\nAntes que a sentença fosse anunciada, Ulbricht disse à juíza que ele não se considerava uma pessoa gananciosa.\n\"Eu essencialmente arruinei minha vida e parti os corações de todos os membros da minha família e de meus amigos mais próximos\", ele disse. \n\"Não sou uma pessoa sociopata egocêntrica que estava tentando expressar alguma maldade interior. Eu amo a liberdade. Foi devastador perdê-la.''\nTrump deu a entender anteriormente que planejava alterar a sentença de Ulbricht durante um discurso no ano passado, realizado durante a Convenção Nacional Libertária.\nO Partido Libertário defendia a libertação de Ulbricht e acreditava que esse caso exemplificava os exageros do governo.\nO congressista republicano Thomas Massie, um aliado de Trump, aplaudiu a decisão do presidente.\n\"Obrigado por manter sua palavra para mim e para os outros que têm defendido a liberdade de Ross\", comemorou o representante de Kentucky.\nPessoas seguram cartazes com os dizeres \"Libertem Ross\" enquanto o então candidato Donald Trump chega para discursar na Convenção Nacional Libertária em Washington, no dia 25 de maio de 2024\nGetty Images\nO que era o Silk Road?\nComo mencionado anteriormente, o site alcançou notoriedade por meio de reportagens na mídia e conversas na internet — mas os usuários só podiam acessar o site por meio do sistema Tor.\nO Tor, por sua vez, foi criado pelo governo dos EUA para fornecer anonimato na internet, mas agora é frequentemente usado para mascarar transações ilegais.\nDrogas ilegais, como heroína, cocaína e LSD, podiam ser compradas no Silk Road.\nO pagamento era feito com a moeda virtual bitcoin, que também é difícil de rastrear. \nA plataforma da dark web também oferecia outros produtos, como equipamentos para hackear sistemas e passaportes roubados.\nOs promotores que participaram do caso disseram que seis pessoas que morreram de overdose compraram drogas pelo site — e que tais acordos não rastreáveis ​​renderam a Ulbricht pelo menos US$ 18 milhões (R$ 108 milhões).\nNos meses que antecederam a prisão de Ulbricht em uma biblioteca pública na cidade de São Francisco, em 2013, investigadores empreenderam um processo meticuloso para juntar os rastros digitais dele.\nA busca começou com o trabalho do \"Agente-1\", que navegou por páginas na internet que datavam de janeiro de 2011.\nEle encontrou uma postagem intitulada \"Mercado anônimo online?\", na qual um usuário apelidado de Altoid começou a divulgar o Silk Road.\nRegistros descobriram que o blog havia sido criado por um usuário anônimo que havia escondido sua localização. \nMas o usuário Altoid também deu as caras em um site de discussão sobre moeda virtual, chamado bitcointalk.org.\nMeses depois, em outubro, Altoid apareceu novamente — mas cometeu um deslize. \nEm uma publicação em que buscava um especialista em Tecnologia da Informação (TI) com conhecimento sobre bitcoin, ele pediu que as pessoas o contatassem pelo e-mail rossulbricht@gmail.com.\nVeja também:\nGesto de Musk gera polêmica durante fala do bilionário em evento da posse de Trump\nMark Zuckerberg anuncia que Meta vai encerrar sistema de checagem de fatos",
    "imagem": "https://s2-g1.glbimg.com/9RYvp-SJ9oAQnBQ_o-mOttcTLJk=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/z/d/xm4PWPTbW2N3hqJrWBBg/image001-8-.png",
    "fonte": "G1",
    "data": "2025-01-22",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/22/quem-e-ross-ulbricht-criador-do-silk-road-que-teve-perdao-concedido-por-trump.ghtml"
  },
  {
    "id": "36ac76a2-442e-4d1a-a522-5b1125d8f4e9",
    "titulo": "Usuários reclamam por seguir automaticamente perfil de Trump como presidente; Meta responde",
    "conteudo": "Contas @potus e @vp são dedicadas ao presidente e ao vice que ocupam atualmente o cargo e passaram para as mãos dos republicanos após a posse de Trump. Dona do Facebook e Instagram diz que os perfis são gerenciados pela Casa Branca. Usuários reclamam por seguir automaticamente perfil de Trump como presidente nas redes\nUsuários do Instagram e do Facebook, redes sociais da Meta, estão reclamando que, desde a posse de Donald Trump e J.D. Vance nos Estados Unidos, passaram a seguir automaticamente os perfis oficiais dos novos presidente e vice (@potus e @vp). \nOutros disseram que estão dando 'unfollow' nos perfis e, um tempo depois, aparecem novamente como seguidores. A cantora Demi Lovato disse que isso aconteceu com ela no caso da conta @vp, de J.D. Vance. \n“Deixei de seguir esse cara duas vezes hoje”, afirmou a artista em seus stories no Instagram. “Que negócio sombrio, Meta”, acrescentou, usando um palavrão. \nDemi Lovato reclama por estar seguindo automaticamente o vice-presidente J.D. Vance no Instagram\nReprodução\n➡️Perfil oficial do presidente dos EUA nas redes troca Biden por Trump\nMeta afirma que Casa Branca gerencia perfis\nA Meta negou, na tarde desta quarta-feira (22), que usuários tenham sido obrigados a seguir automaticamente os perfis e disse que as contas são gerenciadas pela Casa Branca. Quando há a transição entre presidentes, o conteúdo nela é alterado, segundo a empresa.\nOu seja: quem seguia os perfis @potus e @vp quando eles pertenciam a Joe Biden e Kamala Harris se mantém como seguidor, num primeiro momento, de Trump e Vance.\nA empresa também alegou que, enquanto a transição acontece, \"pode demorar um tempo até que os pedidos para seguir ou deixar de seguir sejam efetivados\".\n\"As pessoas não foram obrigadas a seguir automaticamente nenhuma das contas oficiais do Facebook ou Instagram do Presidente, Vice-Presidente ou Primeira-dama. Essas contas são gerenciadas pela Casa Branca, então, com uma nova administração, o conteúdo dessas Páginas muda\", afirmou Andy Stone, porta-voz da Meta, em uma publicação no Threads. \n\"Esse é o mesmo procedimento que seguimos durante a última transição presidencial. Pode levar algum tempo para que as solicitações de seguir e deixar de seguir sejam processadas, pois essas contas mudam de mãos\", acrescentou.\nUsuários relatam experiências diferentes\nA troca do perfil @potus, de Joe Biden para Donald Trump, aconteceu ainda na segunda-feira (20), em meio à posse do republicano. Ao mesmo tempo, a conta @vp, que estava sendo usada pela então vice-presidente Kamala Harris, foi repassada para J.D. Vance.\nO g1 capturou uma imagem do @potus, já com Donald Trump, às 14h21 do dia 20 de janeiro. Naquele momento, a conta aparecia com apenas 8.735 seguidores, número que foi crescendo ao longo do dia, mostrando que a migração de seguidores não foi imediata. \nPerfil oficial de Trump como presidente, @potus, tinha pouco mais de 8.000 seguidores às 14h21 do dia 20/01\nReprodução\nAlém disso, o g1 constatou que nem todos os usuários que seguiam o @potus sob Biden se tornaram seguidores desse perfil após a posse de Trump. \nDois usuários relataram que, em vez disso, passaram a seguir automaticamente os perfis @potus46archive e @vp46archive, que registram todas as postagens de Biden e Kamala Harris quando os democratas estavam na Casa Branca.\nO g1 questionou a Meta sobre essas questões e aguarda resposta.\nVeja algumas reações nas redes sociais:\nInitial plugin text\n“Só um aviso: a Meta seguiu automaticamente o novo perfil @potus de Trump no Facebook para mim. Eu não fiz isso sozinho.\"\nInitial plugin text\nInitial plugin text\n\"A Meta fez as nossas contas seguirem automaticamente o Trump.\"\nInitial plugin text\nPresidentes de Big Techs compareceram à posse de Trump",
    "imagem": "https://s2-g1.glbimg.com/XKzBidXhUHgCUoSJh2XOpOolSmU=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/H/E/wMztRuQmmQ8DUL9Dtbdg/imagem-2-.png",
    "fonte": "G1",
    "data": "2025-01-22",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/22/usuarios-reclamam-por-seguir-automaticamente-perfil-de-trump-como-presidente-meta-responde.ghtml"
  },
  {
    "id": "e8398b7d-5a09-4122-9750-57686fc540ad",
    "titulo": "Celular emite radiação? É seguro deixá-lo ao lado da cama? Entenda se há riscos",
    "conteudo": "Muitas pessoas têm o hábito de dormir com o smartphone na cama, ao lado ou até mesmo nas mãos. Talvez esse seja o seu caso também. Mas será que esse comportamento é bom para a saúde? \nPexels\nDormir com o celular na cama, ao lado dela, ou até mesmo com ele nas mãos, é um hábito comum de muita gente. Pode ser até o seu. Mas será que isso faz bem para a saúde?\nAlém de interferir na qualidade do sono (o ideal é tentar desconectar por uma hora ou mais antes de ir para a cama), será que o celular irradia algo que possa fazer mal? É bom a gente mantê-lo afastado da cabeça ao dormir?\nA resposta é simples: não, pelo contrário, estudos recentes e robustos mostram que os celulares NÃO têm energia suficiente para causar danos graves à sua saúde.\nEm outras palavras, isso quer dizer que a radiação emitida pelos smartphones que usamos não tem força para causar danos no nível do DNA, o que seria necessário para provocar problemas de saúde, como o desenvolvimento de um câncer, por exemplo. \n\"Podemos afirmar com segurança que não há evidências de que a radiação dos celulares esteja associada ao desenvolvimento de tumores\", afirma Thiago Celestino Chulam, líder do Departamento de Prevenção e Diagnóstico Precoce do A.C.Camargo Cancer Center.\nAbaixo, entenda melhor por que isso acontece.\nRadiofrequência baixa\nDe fato, o celular que você está segurando enquanto lê essa matéria emite uma certa radiação. \nMas tudo bem. Esse tipo de radiação é chamada de radiação de radiofrequência e faz parte de uma faixa de baixa energia no espectro eletromagnético. \nPara entender melhor🌈⃤  RELEMBRE: A energia é transferida em ondas. O espectro eletromagnético inclui desde as ondas de rádio dos telefones e micro-ondas, que usamos no dia a dia, até a luz visível, aquela que enxergamos com nossos olhos. \n🌊 Como a energia eletromagnética viaja em forma de ondas, esse espectro é muito amplo: começa com ondas de rádio, que são bem longas, e vai até os raios gama, que são curtos.\nE celulares de gerações anteriores como 2G, 3G e 4G funcionam em frequências entre 0,7 e 2,7 GHz (gigahertz são unidades que indicam quantas vezes uma onda se repete por segundo).\nJá a nova tecnologia 5G pode usar frequências mais altas, de até 80 GHz. \nO espectro de luz visível é uma porção pequena do espectro eletromagnético\nWikimedia/Domínio Público\nMesmo assim, a questão toda é apesar desses números maiores, todas essas frequências estão na faixa chamada de não ionizante: \n☢️\"Ionizante\" se refere à capacidade de uma radiação remover elétrons de átomos, o que pode danificar células. \n✅E radiações não ionizantes, como as dos celulares, NÃO têm essa capacidade.\nNa prática, isso quer dizer que esse tipo de energia é baixa demais para quebrar o DNA ou causar danos significativos às células do nosso corpo.\nOu seja, a energia emitida por esses aparelhos é tão baixa que NÃO representa um risco nesse sentido.\nQuestionamentos acerca dos possíveis efeitos prejudiciais de dispositivos como celulares são motivados pelas notícias de casos de câncer próximos a grandes antenas emissoras de radiofrequência. No entanto, estudos científicos não identificaram aumento significativo no risco de câncer associado à exposição à radiação emitida por aparelhos portáteis. \nA questão é tão bem investigada pela ciência que, no ano passado, pesquisadores da Agência Internacional de Pesquisa sobre o Câncer (Iarc, na sigla em inglês) apresentaram resultados que mostram que o uso de celular, mesmo entre as pessoas que passam mais tempo ao telefone, não aumenta o risco do desenvolvimento tumores cerebrais. \nO estudo, que acompanhou mais de 250 mil pessoas por vários anos, não encontrou diferença alguma no surgimento de tumores cerebrais entre aqueles que usaram o celular com mais frequência e os que usaram menos.\nPor outro lado, radiações como vindas de raios-X, radônio e outros aparelhos fazem parte do grupo de radiação ionizante. E essas sim têm alta frequência e energia suficiente para alterar o DNA e aumentar o risco de câncer.\n\"É prudente observar o que diz o princípio da precaução quanto à exposição a agentes químicos, físicos ou biológicos, cuja premissa é a adoção de medidas de controle de riscos, mesmo que as evidências científicas não sejam completas ou conclusivas\", acrescenta Paredes de Souza. \nModeração e precauções no uso\nAgora, tendo tudo isso em mente, é importante lembrar que, embora o uso do celular na cama não esteja ligado ao risco de câncer, ele pode afetar outros aspectos da saúde. \nEle pode, por exemplo, influenciar a qualidade do sono, causar problemas comportamentais ou até contribuir para transtornos de ansiedade e questões psíquicas. \nPor isso, a moderação sempre é o caminho mais saudável. \n\"Se conseguimos controlar a exposição ao celular, isso é sempre vantajoso\", acrescenta Chulam.\nAbaixo, veja outras 10 dicas para melhorar sua noite de sono\nTenha regularidade: vá dormir e acorde no mesmo horário todos os dias, incluindo fins de semana. É importante que o seu corpo tenha um horário regular de sono.\nRelaxe antes de dormir: ouça uma música, leia um livro, tome um banho morno, medite.\nDurma pelo menos sete horas se você for adulto: o National Sleep Foundation recomenda que adultos entre 18 e 65 anos durmam entre sete e nove horas por noite.\nMantenha o quarto silencioso: o ideal é evitar distrações barulhentas.\nBloqueie a luz: sabemos que a exposição excessiva à luz pode prejudicar o sono. Evitar luz forte ajuda na produção da melatonina, o hormônio da escuridão que prepara o nosso corpo para dormir.\nEvite comidas pesadas e gordurosas antes de dormir: o ideal é se alimentar algumas horas antes de ir para a cama. Caso precise de um lanchinho, opte por algo leve.\nNada de cigarro ou álcool: eles podem atrapalhar o sono e podem causar despertares noturnos.\nFaça exercícios: tente manter uma rotina de exercícios - 40 minutos de treino aeróbico ou de resistência quatro vezes por semana ajudam no sono.\nDeixe o celular para lá: o ideal é tentar desconectar por uma hora ou mais antes de ir para a cama. A luz dos dispositivos eletrônicos pode suprimir a produção natural de melatonina.\nVá para cama com sono: se não conseguir dormir após 30 minutos, levante-se. Especialista dizem que a cama é apenas para dormir e fazer sexo.\nEntenda as diferenças do sono entre homens e mulheres",
    "imagem": "https://s2-g1.glbimg.com/hmejXah-Bgrzak69zmT2uSzDH0I=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/q/s/Ghlb4jS96Bk86vUiwtmg/pexels-shvets-production-8036934.jpg",
    "fonte": "G1",
    "data": "2025-01-22",
    "url": "https://g1.globo.com/ciencia/noticia/2025/01/22/celular-emite-radiacao-e-seguro-deixar-ele-ao-lado-da-cama-entenda-se-ha-riscos.ghtml"
  },
  {
    "id": "0f9c61a8-6ed5-4da2-b50e-076e3563549a",
    "titulo": "Por fim de 'censura', Trump ordena que governo não poderá pressionar redes sociais para derrubar conteúdos que não aprove",
    "conteudo": "Novo presidente dos EUA determinou ainda que a administração de Biden seja investigada por supostamente massacrar a liberdade de expressão e impor sua 'narrativa preferida'. Trump assina novos decretos\nJim WATSON / POOL / AFP\nCitando o fim da \"censura federal\", Donald Trump determinou que o governo federal dos Estados Unidos não pode pressionar as redes sociais contra discursos que não aprove.\nEm um dos atos do primeiro dia de mandato, o republicano escreveu que isso acontecia no governo de Joe Biden, seu antecessor. E determinou que seja feita uma investigação para identificar e remediar possíveis danos ao direito constitucional de liberdade de expressão.\n\"Nos últimos quatro anos, a administração anterior massacrou o direito à liberdade de expressão exercendo, com frequência, uma pressão substancial coerciva sobre empresas, como as redes sociais, para moderar, derrubar ou, de alguma outra forma, suprimir um discurso que o governo federal não aprovava\", diz a medida.\nA ordem de Trump se alinha com uma fala recente de Mark Zuckerberg, presidente-executivo da Meta, dona do Instagram e do Facebook.\nAo anunciar o fim do programa de checagem de fatos nessas plataformas, Zuckerberg disse que trabalhará com o novo presidente contra \"governos de todo o mundo, que visam perseguir empresas americanas\" e \"implementar mais censura\" (leia mais abaixo).\nTrump revoga medida de Biden sobre regulação da IA \nNo ato chamado \"restaurando a liberdade de expressão e acabando com a censura federal\", Trump também proibiu que seja usado dinheiro público em qualquer conduta que abrevie o direito dos americanos de se expressarem livremente.\nE afirmou ainda que, \"sob o disfarce de combater 'desinformação'\", o governo democrata de Biden infringiu o direito constitucional dos cidadãos para avançar sua narrativa preferida sobre temas significativos do debate público.\nAntes disso, no discurso de posse, à qual os chefões das principais redes sociais do mundo compareceram, Trump prometeu acabar com programas de diversidade e disse que, agora, \"só existem dois gêneros: masculino e feminino\".\nMark Zuckerberg (CEO da Meta), Jeff Bezos (fundador da Amazon) e sua noiva Lauren Sanchez, Sundar Pichai (CEO do Google) e Elon Musk (dono do X) presentes na cerimônia de Trump\nJulia Demaree Nikhinson/Reuters\nDiscurso alinhado com a Meta e com o X\nAo anunciar o fim da checagem contra desinformação em posts do Instagram e do Facebook, Zuckerberg criticou a Europa e seu \"número crescente de leis que institucionalizam a censura e dificultam a construção de algo inovador\".\nA União Europeia e o Reino Unido já adotam leis que exigem responsabilidade de redes sociais e das grandes empresas de tecnologia sobre conteúdos publicados.\nE declarou que \"os países latino-americanos têm tribunais secretos que podem ordenar que as empresas retirem as coisas silenciosamente\".\nEssa fala foi interpretada pelo governo Lula como um recado ao Supremo Tribunal Federal (STF) , que discute a responsabilização das redes sociais.\nAo determinar o fim da checagem profissional para conteúdos postados nos EUA, o presidente-executivo da Meta criticou os profissionais contratados pela própria companhia para checar os conteúdos postados no Facebook e no Instagram.\nZuckerberg disse que o programa de verificação começou como um movimento para ser mais inclusivo, mas que tem sido cada vez mais usado para calar opiniões e excluir pessoas com ideias diferentes. \"Isso foi longe demais\", afirmou.\nAgências de checagem rebateram o bilionário, dizendo que a Meta nunca lhes deu poder para derrubar posts: esta era uma decisão que cabia à própria empresa.\nE que os profissionais que eram contratados para a checagem precisavam ser certificados e seguir os princípios da International Fact-Checking Network (IFCN), uma aliança global de checagem de fatos do Instituto Poynter, baseado nos EUA.\nZuckerberg disse ainda que, nos EUA, Instagram e Facebook vão adotar o sistema de notas da comunidade, semelhante ao do X, em que usuários comuns podem apontar problemas em postagens.\nMark Zuckerberg anuncia que Meta vai encerrar sistema de checagem de fatos\nAs decisões da Meta foi alvo de criticas de especialistas em tecnologia em todo o mundo.\nEm nome de \"mais liberdade\", a empresa mudou, inclusive no Brasil, as políticas de uso, permitindo conteúdos antes inaceitáveis, como associar o público LGBTQIAP+ a doenças mentais.\nE a Meta também encerrou seus programas de diversidade e inclusão, assim como a Amazon.\nLeia também:\nQuais xingamentos e ataques podem deixar de ser barrados no Facebook e no Instagram\nMudanças da Meta podem até inibir a liberdade de expressão, dizem especialistas\nMeta, dona de Instagram e Facebook, encerrará sistema de checagem de fatos",
    "imagem": "https://s2-g1.glbimg.com/AejXP7apj8EBFU9qsfKpRSPqBNM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/I/D/AYYg1gTh62OfP7tbofpA/000-36ux7px.jpg",
    "fonte": "G1",
    "data": "2025-01-22",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/22/por-fim-de-censura-trump-ordena-que-governo-nao-podera-pressionar-redes-sociais-para-derrubar-conteudos-que-nao-aprove.ghtml"
  },
  {
    "id": "6f2c9324-711b-4a63-acb1-76fac2461608",
    "titulo": "Trump concede perdão a criador de site de venda de drogas condenado à prisão perpétua",
    "conteudo": "Presidente americano cumpriu promessa e anulou sentença de Ross Ulbricht, criador do site Silk Road, que movimentou US$ 200 milhões com tráfico de drogas, segundo a Reuters. Ross Ulbricht, criador do site Silk Road, em foto de 2015\nU.S. Attorney's Office for the Southern District of New York/Handout via Reuters\nO presidente dos Estados Unidos, Donald Trump, concedeu nesta terça-feira (21) perdão presidencial para Ross Ulbricht, criador do site de venda de drogas Silk Road que tinha sido condenado à prisão perpétua em 2015, informou a agência Reuters.\nEle foi preso em flagrante em 2013, em uma biblioteca de Nova York, nos EUA. Na ocasião, a polícia encontrou Ulbritch com um notebook que tinha o painel de administração do site Silk Road aberto, além de registros de conversas sobre o gerenciamento do site.\nNa época da prisão, procuradores dos EUA afirmaram que o Silk Road foi usado por mais de 100 mil pessoas e movimentou US$ 214 milhões em vendas de drogas por meio da criptomoeda bitcoin, segundo a Reuters.\nCom a medida, Trump cumpriu uma promessa feita na campanha eleitoral de reverter o resultado de um caso marcante nos EUA, que surgiu apenas alguns anos após a criação da criptomoeda.\n\"A escória que trabalhou para condená-lo eram alguns dos mesmos lunáticos que estavam envolvidos na moderna instrumentalização do governo contra mim\", disse Trump, nesta terça.\nDecretos de Trump\nJornal Nacional/ Reprodução\nO Silk Road operava na rede Tor, que não fica aberta para todos na internet e permite aos usuários se comunicarem sem serem identificados. Os pagamentos com bitcoin também ajudavam a fazer transações anônimas, segundo os procuradores.\nUlbricht admite ter criado o Silk Road, mas alegou por meio de seu advogado que o objetivo era que ele fosse um \"site de livre mercado\". Sua defesa afirmou que ele transferiu o site para terceiros, mas foi atraído de volta para ser um \"bode expiatório\" para os reais donos.\nDe acordo com a procuradoria, Ulbricht tomou medidas extremas para tentar proteger o site. Elas incluíram ordens de assassinato de pessoas que pudessem representar uma ameaça para a plataforma, de acordo com as autoridades.\nEm uma das conversas obtidas em seu computador, Ulbricht tentava contratar matadores de aluguel sob o codinome Dread Pirate Roberts, afirmaram os procuradores. Ele negou ter criado esse usuário.\nDepois de ser fechado pelo FBI em outubro de 2013, o Silk Road ressurgiu como Silk Road 2.0, operado por uma equipe diferente. A segunda versão do site foi retirada do ar em novembro de 2014, com a prisão de Blake Benthall, apontado como administrador do segundo site.\nLEIA TAMBÉM:\nComo Musk conseguiu cargo no governo Trump e o que esperar a partir de agora\nA foto que exibe o 'bromance' dos barões das big techs com Trump\nCEOs de big techs têm lugar de destaque na posse de Trump, e Musk comemora 'retorno do rei'\nGesto de Musk gera polêmica durante fala do bilionário em evento da posse de Trump\nElon Musk comemora ideia de os EUA colocarem uma bandeira em Marte",
    "imagem": "https://s2-g1.glbimg.com/PiCzVr7n6Vizo_E23mPvHPHkd4Q=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/c/R/mvX2UkQ7yGXrk8qmkEeA/globo-canal-4-20250121-2000-frame-57765.jpeg",
    "fonte": "G1",
    "data": "2025-01-22",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/21/trump-concede-perdao-presidencial-para-criador-de-site-de-venda-de-drogas.ghtml"
  }
]