[
  {
    "id": "ab9e567f-d1df-473e-8f54-41ffc91fb8f2",
    "titulo": "Governo proíbe pagamento por registro de íris de brasileiros",
    "conteudo": "Autoridade Nacional de Proteção de Dados concluiu que compensação financeira pelo registro pode interferir na decisão do usuário de dar ou não o consentimento para coleta de dados. Mais de 400 mil pessoas já tinham se cadastrado em pontos de verificação na cidade de São Paulo. Ponto de escaneamento de íris criado pela Worldcoin na Índia, em foto de 25 de julho de 2023\nReuters/Medha Singh\nA Autoridade Nacional de Proteção de Dados (ANPD) determinou nesta sexta-feira (24) que a World, iniciativa que oferece criptomoedas em troca de registro da íris, pare de oferecer compensações financeiras para usuários. A medida entra em vigor neste sábado (25).\nSegundo os responsáveis pelo projeto, mais de 400 mil pessoas já tinham se cadastrado em pontos de atendimento na cidade de São Paulo. Em troca, elas têm direito de receber cerca de R$ 600 em criptomoedas, considerando a cotação desta sexta.\nFocado na periferia de SP, pagamento por foto da íris disparou nos últimos 3 meses\nA ordem da ANPD foi enviada à Tools for Humanity, empresa responsável pela operação da World no Brasil, e também determina que ela indique em seu site o encarregado pelo tratamento de dados pessoais, algo exigido pela Lei Geral de Proteção de Dados (LGPD). \nA Coordenação-Geral de Fiscalização da ANPD havia iniciado em novembro de 2024 um processo de investigação sobre o tratamento de dados biométricos da World. Naquele mês, o projeto foi lançado de forma oficial no Brasil.\nCâmera Orb, que captura a íris dos olhos.\nFábio Tito/g1\nApós a investigação, a Coordenação-Geral concluiu que \"a concessão de contrapartida pecuniária pela empresa, por meio de oferta de criptomoedas, pode prejudicar a obtenção do consentimento do titular de dados pessoais\".\nSegundo o departamento, o modelo adotado pela World, que envolve o pagamento de criptomoedas pelo registro, influencia a decisão dos usuários, \"especialmente em casos nos quais potencial vulnerabilidade e hipossuficiência tornem ainda maior o peso do pagamento oferecido\".\n\"Nos termos da LGPD, o consentimento para o tratamento de dados pessoais sensíveis, como é o caso de dados biométricos, precisa ser livre, informado, inequívoco e fornecido de maneira específica e destacada, para finalidades específicas\", afirma a ANPD, em nota.\nEm nota, a World afirmou que \"está em conformidade com todas as leis e regulamentos do Brasil\" e que \"relatos imprecisos recentes e atividades nas mídias sociais resultaram em informações falsas para a ANPD\".\n\"Estamos em contato com a ANPD e confiantes de que podemos trabalhar com o órgão para garantir a capacidade contínua de todos os brasileiros de participarem totalmente da rede World. Estamos comprometidos em continuar a oferecer este importante serviço a todos os brasileiros\", afirmou a iniciativa.\nO g1 perguntou à Tools for Humanity se a empresa vai acatar a decisão da ANPD e o que acontecerá com os pontos de verificação em São Paulo, mas a empresa disse que não tem comentários adicionais além do que já foi compartilhado.\nO que é a World\nA A World é uma rede administrada pela World Foundation, organização sem fins lucrativos que se define como gestora, e não dona, da iniciativa. O projeto foi criado pela Tools for Humanity, empresa que hoje diz colaborar com o aplicativo e as câmeras usadas para tirar fotos da íris de usuários.\nTanto a World quanto a Tools for Humanity foram fundadas por Alex Blania, CEO das duas entidades, e Sam Altman, CEO da OpenAI (dona do ChatGPT).\nA World Foundation levantou US$ 115 milhões (R$ 680 milhões na cotação atual) em sua rodada de investimento mais recente, em maio de 2023.\nO projeto conta ainda com operadores \"operadores parceiros\" responsáveis pelos locais de verificação e pagos pela World Foundation para atender os usuários. Hoje, são 51 pontos em São Paulo, número que vinha subindo rapidamente desde novembro, quando eram 10 unidades.\nAlex Blania e Sam Altman, fundadores da Tools for Humanity, empresa que opera projeto da Worldcoin\nBusiness Wire via AP\nProjeto está na mira de autoridades\nA ANPD não é a primeira autoridade de proteção de dados a tomar uma medida contra a World e a Tools for Humanity.\nEm dezembro de 2024, o BayLDA, órgão da Baviera na Alemanha, ordenou a exclusão de todos os dados coletados pela World na União Europeia por entender que não há base legal para esse tipo de coleta.\nEm setembro, a Coreia do Sul multou a World em 1,1 bilhão de wons (cerca de R$ 4,6 milhões) por violar a lei de proteção de dados do país.\nEm julho, a província de Buenos Aires, na Argentina, multou a World em 194 milhões de pesos (cerca de R$ 1,1 milhão) por concluir que os termos de uso da iniciativa tinham cláusulas abusivas.\nLoja da World no Shopping Boulervard Tatuapé, na Zona Leste de São Paulo\nDarlan Helder/g1",
    "imagem": "https://s2-g1.glbimg.com/aYE9W8TVYHY03KMYresfrD0TaMA=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2023/t/S/WaoJAsSuqSvWQmwizghQ/worldcoin-orb.jpg",
    "fonte": "G1",
    "data": "2025-01-24",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/24/orgao-do-governo-determina-suspensao-de-incentivos-financeiros-por-coleta-de-iris.ghtml"
  },
  {
    "id": "47680655-edb9-4a95-8e9d-43cf67a9e0b7",
    "titulo": "Moradores de São Paulo foram alertados de chuva forte pelo celular em sistema novo da Defesa Civil",
    "conteudo": "Ferramenta envia notificações que vibram até em aparelhos no modo silencioso e já está disponível nos estados do Sul e do Sudeste.  Alerta da Defesa Civil sobre chuva forte nos celulares dos moradores de São Paulo\nDivulgação\nNesta sexta-feira (24), moradores de São Paulo receberam alertas sobre chuva forte em seus celulares pelo sistema de alerta de desastres da Defesa Civil, que começou a operar no dia 4 de dezembro. \nEssa é a primeira vez que o novo sistema manda mensagens para a capital paulista. Em outras cidades do estado, a notificação já aconteceu 19 vezes. \nA ferramenta nova é diferente das anteriores porque envia alertas que vibram até em aparelhos no modo silencioso. Também salta na tela e faz o celular apitar. Só sai da tela se o usuário mostrar que leu a mensagem. Isso faz com que o aviso seja mais \"intrusivo\". \nChuva deixa estação de metrô alagada e passageiros se agarram nas grades em SP\nOs alertas são feitos nas redes das operadoras Vivo, Claro, TIM e Algar. . \nPara receber o sinal, é preciso ter um celular comprado depois de 2020 – cujos modelos já são compatíveis com a tecnologia – e acesso às redes 4G ou 5G das operadoras. A pessoa recebe o aviso mesmo sem pedir. \nO novo sistema foi implementado pelas operadoras, em cumprimento a uma determinação da Anatel.\nPor enquanto, só está disponível nos estados do Sul e do Sudeste. \nA expectativa é que o sistema seja ampliado para todo o país em 2025.\nO recado que apareceu para os paulistanos foi: \"Defesa Civil: chuva forte se espalhando pela capital paulista com rajadas de vento e risco de alagamento. Mantenha-se em local seguro\". \nEstado de atenção\nA cidade de São Paulo entrou em estado de atenção para alagamentos em todas as regiões por volta das 15h30 desta sexta-feira (24), conforme o Centro de Gerenciamento de Emergências (CGE) da Prefeitura.\nA avenida Sumaré, na Zona Oeste de SP, foi alagada. A linha-1 Azul registrou goteira dentro do vagão. Um teto desabou no shopping Center Norte.\nNos próximos dias a previsão é de temporais localizados entre o final das tardes e o início da noite, ainda com sensação de tempo abafado.\nA chegada de uma frente fria ao litoral de São Paulo no domingo (26) deve reforçar os temporais, principalmente a partir da tarde. As simulações atmosféricas mais recentes indicam que o forte calor, com temperaturas bem acima da média deve diminuir a partir da segunda-feira (27).",
    "imagem": "https://s2-g1.glbimg.com/1Z3c3AaU7PnYz38OWgR-_Pc5q6I=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/K/E/Whfc3BTH6WCT5UoEatfA/whatsapp-image-2025-01-24-at-16.27.23.jpeg",
    "fonte": "G1",
    "data": "2025-01-24",
    "url": "https://g1.globo.com/sp/sao-paulo/noticia/2025/01/24/moradores-de-sao-paulo-foram-alertados-de-chuva-forte-pelo-celular-em-sistema-novo-da-defesa-civil.ghtml"
  },
  {
    "id": "3b33b721-ce7e-4159-b03d-e6abfada8664",
    "titulo": "Instagram e Facebook suspenderam contas e ocultaram publicações de fornecedores de pílulas abortivas nos EUA, diz jornal",
    "conteudo": "Em 18 estados do país, o procedimento é legalizado. Medida foi confirmada pela Meta. A empresa restaurou algumas contas e publicações depois de o The New York Times ter entrado em contato. Facebook e Instagram\nAP Photo/Richard Drew\nO Facebook e o Instagram suspenderam contas e ocultaram publicações de perfis de fornecedores de pílulas abortivas nos Estados Unidos, segundo apuração do jornal The New York Times.\nSegundo a reportagem, dois fornecedores tiveram os posts bloqueados e diversos perfis foram suspensos e deixaram de aparecer nas pesquisas e recomendações nas duas redes sociais. Os donos das contas informaram que o movimento se intensificou nos últimos dois dias.\nNos Estados Unidos, o aborto é permitido em 18 estados. \nAo jornal, a Meta, dona do Facebook e do Instagram, confirmou algumas suspensões e bloqueio das postagens. A empresa restaurou algumas contas e publicações depois que o The New York Times ter entrado em contato.\nNo dia 7 de janeiro, a Meta anunciou que encerrou o seu programa de verificação de fatos, começando pelos Estados Unidos. Na ocasião, Mark Zuckerberg, presidente-executivo da empresa, disse que a medida eliminaria \"restrições sobre alguns assuntos que são parte de discussões na sociedade\". Veja o pronunciamento abaixo.\nMark Zuckerberg anuncia que Meta vai encerrar sistema de checagem de fatos\nAo jornal, a Meta disse que a moderação de contas relacionadas ao aborto não possui ligação à mudança nas políticas. Mas os incidentes levantaram questões sobre se a empresa estava realmente afrouxando as restrições de fala.\nUm porta-voz afirmou que os incidentes recentes ocorreram porque a plataforma proíbe a venda de medicamentos farmacêuticos sem certificação adequada. A empresa também descreveu alguns dos incidentes como \"aplicação excessiva\" da regra.\nUm dos maiores fornecedores de pílulas abortivas nos Estados Unidos, Aid Access, disse que algumas postagens foram removidas de sua conta do Facebook e ocultadas em sua conta do Instagram desde novembro. \nA empresa disse que foi bloqueada de acessar sua conta do Facebook desde novembro, e sua conta do Instagram foi suspensa na semana passada, apesar de já ter sido restaurada.\nAs contas do Instagram de outros fornecedores, como Women Help Women e Just the Pill, também foram suspensas nos últimos dias. Os provedores disseram que o motivo que a Meta deu a eles para as suspensões foi que suas contas não \"seguiam os Padrões da Comunidade sobre armas, drogas e outros bens restritos\". As duas contas foram restauradas na quinta-feira.\nJá a conta da marca Hey Jane ficou invisível na pesquisa do Instagram, disse Rebecca Davis, que lidera o marketing da empresa. Algo semelhante aconteceu em 2023 até que a Meta reverteu a medida, informou.\nLeia também:\nMeta publica em português nova política que permite associar público LGBTQIA+ a doenças mentais\nVítima que 'namorou' falso Brad Pitt e perdeu R$ 5 milhões tenta encontrar golpistas na Nigéria\nVeja vídeos:\nUsuários reclamam por seguir automaticamente perfil de Trump como presidente nas redes\nMeta, dona de Instagram e Facebook, encerrará sistema de checagem de fatos",
    "imagem": "https://s2-g1.glbimg.com/qw6m7dBu5wIMC4MPttTJAa11eOU=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/T/i/iXg3Y9TqaS6P5MM4Cqug/facebook-instagram.jpg",
    "fonte": "G1",
    "data": "2025-01-24",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/24/instagram-e-facebook-suspenderam-contas-e-ocultaram-publicacoes-de-fornecedores-de-pilulas-abortivas-nos-eua-diz-jornal.ghtml"
  },
  {
    "id": "f62d30b3-c269-4046-868e-db8b38de524b",
    "titulo": "Vítima que 'namorou' falso Brad Pitt e perdeu R$ 5 milhões tenta encontrar golpistas na Nigéria",
    "conteudo": "Francesa perdeu R$ 5,13 milhões após acreditar que estava tendo um relacionamento virtual com o ator a partir de imagens geradas com inteligência artificial.  Brad Pitt posa no tapete vermelho do Globo de Ouro 2020 \nJordan Strauss/AP\nDepois de perder todas as suas economias para um \"falso Brad Pitt\" criado com inteligência artificial, uma francesa de 53 anos tenta encontrar os golpistas na Nigéria, um país onde esse tipo de fraude é comum. \nOs criminosos enganaram a vítima, identificada como Anne pela emissora francesa TF1, fazendo-a acreditar que estava tendo um relacionamento virtual com a estrela de Hollywood de 61 anos, usando fotos geradas por inteligência artificial. \nO caso ilustra como criminosos nigerianos, conhecidos por suas artimanhas na internet, usam novas tecnologias para enganar suas vítimas. \nGolpe de namoro virtual afeta 4 em cada 10 mulheres, diz pesquisa; entenda por que isso ainda acontece\nGolpe no Instagram usa fotos e nomes de usuários reais para criar perfil falso de conteúdo adulto e clonar cartões\nSegundo o relato de Anne ao TF1, alguém se passando pela mãe de Brad Pitt a contatou no Instagram depois que ela postou algumas fotos esquiando nas montanhas francesas. \nOs golpistas a convenceram de que o ator precisava urgentemente de dinheiro para pagar um tratamento renal porque suas contas estavam congeladas devido ao processo de divórcio de Angelina Jolie. \nA advogada da vítima, Laurène Hanna, disse que sua cliente perdeu 830 mil euros (5,13 milhões de reais). \nAnne e seu advogado recorreram ao fundador de um site de rastreamento de golpistas que, segundo o jornal francês Le Parisien, os localizou na Nigéria.\n\"Yahoo Boys\"\nO país mais populoso da África é conhecido por ser a base de muitos golpistas digitais, conhecidos em sua comunidade como \"Yahoo Boys\". \nA presença deles na cultura popular não para de crescer desde que o astro da música afrobeat Olu Maintain lançou sua música \"Yahooze\" em 2007, que elogia esses criminosos. \nDesde então, muitas músicas sobre esses criminosos cibernéticos se tornaram grandes sucessos na Nigéria. \nA inteligência artificial deu a eles \"uma nova ferramenta\" que \"apagará o grande avanço feito\" no combate a esses crimes, disse o especialista em crimes cibernéticos Timothy Avele. \nEm julho, a Meta, dona do Instagram, Facebook, Threads e WhatsApp, removeu 63.000 contas do Instagram vinculadas a golpes de extorsão sexual no país do oeste da África. \nNesses casos, os criminosos geralmente se passam por mulheres jovens e convencem homens ou adolescentes a enviar fotos comprometedoras para que possam extorquir dinheiro deles. \nCerca de dois meses após a decisão de Meta, dois irmãos nigerianos, Samuel e Samson Ogoshi (24 e 21 anos), foram condenados a 210 meses de prisão cada um por terem \"explorado sexualmente e extorquido mais de 100 vítimas\", incluindo 11 menores. \n'Modo ladrão': como ativar proteção contra roubo no Android\nTeve um nude vazado? Prática é crime; saiba como juntar provas, denunciar e pedir remoção da internet\nMáfias estrangeiras\n\"Máfias estrangeiras do crime cibernético\" também estão tirando proveito das fraquezas da Nigéria nessa área e encontram no país \"um lugar lucrativo para estabelecer seus centros de operações\", diz Avele. \nO porta-voz da agência anticorrupção Comissão de Crimes Econômicos e Financeiros (EFCC), Dele Oyewale, diz que sua equipe está preparada para \"combater todos os crimes emergentes, incluindo aqueles baseados em IA\". \nNo mês passado, a EFCC disse ter prendido 792 suspeitos em uma única operação em um bairro nobre de Lagos, centro econômico e comercial da Nigéria. Pelo menos 192 suspeitos eram estrangeiros, 148 deles chineses, disse a agência. \nSeu porta-voz disse que gangues estrangeiras recrutam cúmplices nigerianos para procurar vítimas na Internet, especialmente nos Estados Unidos, Canadá, México e Europa.\nVeja mais:\nReconhecimento facial, impressão digital, senha, PIN ou desenho: qual método de bloqueio deixa o celular mais seguro?\nGolpe do namoro virtual: entenda o que é e por que as pessoas ainda caem\nTeve um nude vazado? Prática é crime; saiba como denunciar \nGolpe da CNH: como se proteger de mensagens falsas sobre suspensão da habilitação",
    "imagem": "https://s2-g1.glbimg.com/zkAr66vAvdUZz_iQxVjXbrzmPBw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2020/G/F/WdAXZ5RWOuYGmrU2YoVA/brad-pitt-.jpg",
    "fonte": "G1",
    "data": "2025-01-24",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/24/vitima-que-namorou-falso-brad-pitt-e-perdeu-r-5-milhoes-tenta-encontrar-golpistas-na-nigeria.ghtml"
  }
]