[
  {
    "id": "140277a6-194b-4987-9d04-ee6bdade02ac",
    "titulo": "EUA e Reino Unido decidem não assinar declaração de cúpula de IA que pede tecnologia 'aberta' e 'inclusiva'",
    "conteudo": "Comunicado foi aprovado por 58 países, incluindo a China e membros da União Europeia, e estabelece como prioridade a garantia de que a inteligência artificial \"seja aberta, inclusiva, transparente, ética, segura, protegida e confiável\". O vice-presidente norte-americano JD Vance durante reunião em Paris\nREUTERS/Leah Millis\nOs Estados Unidos e o Reino Unido decidiram não assinar, nesta terça-feira (11), a declaração da Cúpula de IA de Paris, na França, que pede uma inteligência artificial inclusiva, ética e sustentável, entre outros pontos. \nO comunicado foi aprovado por 58 países, incluindo a China e membros da União Europeia. \nNo documento, os países estabelecem como prioridade a garantia de que a IA \"seja aberta, inclusiva, transparente, ética, segura, protegida e confiável, levando em conta as estruturas internacionais para todos\", além de a necessidade de \"tornar a IA sustentável para as pessoas e o planeta\".\nO governo britânico disse que a declaração \"não forneceu clareza prática suficiente sobre governança global\" e também não \"abordou suficientemente questões mais difíceis sobre segurança nacional e o desafio que a IA representa para ela\", segundo um porta-voz citado pela Reuters.\nDEEPSEEK:  Por que o chatbot chinês poderia ameaçar protagonismo dos EUA em IA\nDeepSeek, ChatGPT e Gemini: o que cada IA faz melhor no dia a dia e as principais diferenças\nOs EUA não explicaram imediatamente o motivo de não assinarem o documento. No entanto, o vice-presidente norte-americano, JD Vance, esteve presente na cúpula e fez críticas a uma eventual \"regulamentação excessiva\" do setor, segundo a AFP.\n\"Acreditamos que a regulamentação excessiva do setor de IA pode matar um setor transformador\", disse Vance  em seu discurso a centenas de líderes, incluindo os copresidentes da reunião Narendra Modi, primeiro-ministro indiano, e Emmanuel Macron, presidente francês.\nAlém disso, Vance afirmou que fazer parcerias com \"regimes autoritários\" para desenvolver ou regular a IA é um erro, em um recado à China, que estava representada na reunião.\nEm meio às tensões comerciais entre Washington e Pequim, o vice-presidente norte-americano declarou  que \"se associar a regimes autoritários significa acorrentar sua nação a um mestre autoritário que busca se infiltrar, se estabelecer e assumir o controle de sua infraestrutura de informações\". \nComo exemplo, Vance citou exportações \"altamente subsidiadas\", como a tecnologia 5G da China. \nAlém disso, o vice-presidente disse que os Estados Unidos \"são líderes em IA\" e o governo de Donald Trump \"pretende que permaneçam assim\". \"Faremos tudo o que pudermos para promover políticas que fomentem o crescimento da IA\", acrescentou.\nO vice-primeiro-ministro chinês, Zhang Guoqing, que estava presente nos debates, não falou na sessão plenária.\nPor que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA?",
    "imagem": "https://s2-g1.glbimg.com/TXpwmTsKplcQvOWBfuv8SiHP1Wc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/D/g/4BxHgjTBAXDNfPd3RoGA/2025-02-11t150407z-369989135-rc2escamlllv-rtrmadp-3-usa-trump-tariffs-eu.jpg",
    "fonte": "G1",
    "data": "2025-02-11",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/11/eua-e-reino-unido-decidem-nao-assinar-declaracao-de-cupula-de-ia-que-pede-tecnologia-aberta-e-inclusiva.ghtml"
  },
  {
    "id": "239ccca4-d4eb-4235-a39f-4c3cd7f4418f",
    "titulo": "'Olho de Deus': inteligência artificial da DeepSeek chegará a 21 carros da BYD",
    "conteudo": "Ferramenta de inteligência artificial estará presente mesmo em modelos mais baratos, como o Dolphin Mini, que contará com mais de 10 câmeras e sensores espalhados pelo carro. Dolphin Mini é um dos carros que terá IA da DeepSeek\ndivulgação/BYD\nA BYD anunciou na segunda-feira (10) que vai implementar a solução de inteligência artificial DeepSeek em seus veículos. O objetivo é auxiliar os sistemas de direção inteligente dos carros, incluindo modelos mais baratos.\nA adoção da inteligência artificial DeepSeek faz parte de um sistema de direção assistida, chamado de \"Olho de Deus\".\nA nova tecnologia, segundo a BYD, estará em 21 de seus carros, incluindo o pequeno Dolphin Mini, carro elétrico mais barato da marca no Brasil e que custa a partir de R$ 118,8 mil.\nA versão destinada para carros de entrada, como no Dolphin Mini, utiliza 12 câmeras e 17 sensores espalhados pelo carro. Modelos mais avançados adicionam outros componentes e triplica a capacidade de processamento de dados, recebidos a partir destes equipamentos.\nLEIA MAIS\nLISTA: veja quais foram os 10 carros mais vendidos do mundo em 2024\nNovo leilão da Receita tem carros como Kadett e Astra a partir de R$ 800; veja como participar\nPrimeira scooter elétrica da Yamaha custa R$ 33.990 e chega em fevereiro; veja detalhes\nG1 testou o novo BYD Yuan Pro\nO sistema inclui funções como estacionamento remoto e navegação autônoma em rodovias, que antes estavam disponíveis somente em veículos mais caros da marca.\nAlém da BYD, outras marcas concorrentes da China já anunciaram a implementação da IA DeepSeek, como:\nGeely: grupo responsável por carros como Volvo, Smart e Lotus;\nGreat Wall Motors (GWM): marca presente no Brasil desde 2023, com veículos como Ora 03 e o Haval H6;\nLeapmotor: marca parceira da Stellantis, grupo que controla nomes famosos como Fiat, Jeep e Peugeot.\nBYD rivaliza tecnologia com a Tesla\nA BYD é a principal rival da Tesla na China e cada vez mais também no exterior. O anúncio da última segunda levou os analistas a sugerirem que uma nova guerra de preços está próxima.\nA Tesla disponibiliza funções semelhantes em seus carros com preço a partir de US$ 32 mil (cerca de R$ 185 mil). \"A direção autônoma deixou de ser algo raro e distante, é uma (...) ferramenta necessária\", disse o fundador da BYD, Wang Chuanfu, em evento transmitido ao vivo.\nEle antecipou que esta tecnologia será, em um futuro próximo, \"uma ferramenta indispensável como os cintos de segurança ou os airbags\". A montadora afirmou que a incorporação do DeepSeek ajudará a melhorar a tecnologia de direção autônoma.\nA empresa de IA ganhou destaque no noticiário em janeiro quando apresentou um chatbot comparável aos seus rivais americanos por uma fração do custo.\nAs ações da BYD subiram 4,5% nesta terça-feira na Bolsa de Hong Kong, depois de uma alta de quase 20% nos dias anteriores ao evento de segunda-feira.",
    "imagem": "https://s2-g1.glbimg.com/AzV6ehwVagp_2snOUHqcDpb5c7U=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/s/3/U5hXukQLmBJAqABTu5lA/byd-dolphin-5-lug.jpg",
    "fonte": "G1",
    "data": "2025-02-11",
    "url": "https://g1.globo.com/carros/noticia/2025/02/11/byd-levara-ia-da-deepseek-para-conducao-autonoma-em-21-carros-da-marca.ghtml"
  },
  {
    "id": "c8b59b2c-176a-4e0d-a3eb-ef0d256bae3e",
    "titulo": "Instagram restringe contas de adolescentes; pais poderão controlar configurações dos perfis",
    "conteudo": "Rede social introduz nova função para adolescentes com perfil privado, limites em mensagens diretas e notificações noturnas. Pais também terão maior controle sobre o acesso e a proteção de seus filhos no app. 'Conta de Adolescente' começa a ser implementada no Brasil em fevereiro\nDivulgação/Instagram\nO Instagram começou a implementar no Brasil a \"Conta de Adolescente\", que restringe os perfis de adolescentes entre 13 e 17 anos e também permite aos pais um maior controle sobre as configurações de acesso e proteção de seus filhos na rede social. \nAgora, adolescentes menores de 18 anos que se cadastrarem no app terão automaticamente a sua conta configurada como  privada. Isso significa que novos seguidores só serão aceitos mediante aprovação, e o conteúdo do perfil não poderá ser visto ou compartilhado por não seguidores. \nOs adolescentes também só poderão receber mensagens de pessoas que eles seguem, ou com quem já estejam conectados. Eles também só poderão ser marcados ou mencionados por pessoas que eles seguem.\nHá uma restrição maior para menores de 16 anos. Para esse grupo, a conta configurada como privada será válida para todos os usuários, inclusive aqueles já cadastrados no app. Eles também precisarão da autorização dos pais para alterar as configurações de suas contas e deixá-las com menos proteção. \nA Meta explica que os pais de adolescentes mais velhos (16 e 17 anos) também podem ativar a supervisão dos pais, caso queiram ter maior controle sobre o acesso dos filhos. \nCom a supervisão ativada, os pais poderão aprovar e negar as solicitações dos adolescentes para alterar as configurações, ou permitir que eles mesmos as gerenciem. A Meta diz que, em breve, os pais também poderão alterar essas configurações diretamente para torná-las mais protetivas.\nAtualmente, o Instagram permite que pessoas a partir dos 13 anos criem uma conta na plataforma. \nA implementação da \"Conta de Adolescente\", anunciada pela empresa nesta terça-feira (11), já vem acontecendo há alguns dias, segundo a Meta. A introdução da novidade foi comunicada em setembro do ano passado.\nRestrições de conteúdo\nSegundo o Instagram, os menores de 18 anos também são automaticamente colocados na configuração mais restrita de controle de conteúdo sensível - a rede cita, como exemplo desses conteúdos, brigas ou promoções de procedimentos cosméticos em áreas como o Explorar e nos Reels do app. \nA versão mais restrita do recurso anti-bullying, Palavras Ocultas, também será ativada por padrão para filtrar ofensas em comentários e solicitações de mensagens.\nO Instagram também diz que removerá conteúdo que viola as regras do aplicativo e evitará recomendar publicações de teor \"potencialmente sensível, como conteúdo sexualmente sugestivo ou conteúdo que discuta suicídio ou automutilação\". \n👉 Instagram: Saiba como reiniciar sugestões e controlar postagens sobre política\nVeja quais xingamentos e ataques podem deixar de ser barrados no Facebook e no Instagram\nInstagram lança 'Conta de Adolescente' para que pais possam monitorar contas de seus filhos\nDivulgação/Meta\n➡️ O que muda com o  \"Conta de Adolescente\"?\nContas privadas: o adolescente pode aceitar novos seguidores normalmente, mas pessoas que não o seguem ficarão impossibilitadas de interagir com ele. Isso será automático para novos usuários menores de 18 anos, e para todos os usuários (inclusive já cadastrados no app) menores de 16 anos.\nRestrições de mensagens: somente as pessoas que seguem o adolescente ou que já estavam conectadas com ele podem enviar mensagens diretas (DM).\nNotificação sobre tempo de uso: diariamente, os adolescentes receberão uma notificação pedindo para saírem do Instagram após 60 minutos de uso.\nModo noturno: entre 22h e 7h, esse recurso será ativado, silenciando as notificações. Quem tentar contatá-los durante esse período será notificado de que o adolescente não poderá visualizar a mensagem naquele momento.\nLimitação de conteúdo sensível: a \"Conta de Adolescente\" limita automaticamente a exibição de conteúdos sensíveis, como vídeos de brigas e procedimentos estéticos.\nMarcação e menções: adolescentes só podem ser marcados ou mencionados em publicações por pessoas que os seguem.\nSupervisão dos pais:  menores de 16 anos precisarão de autorização dos pais para alterar as configurações de suas contas e deixá-las com menos proteção. Os pais de adolescentes de 16 e 17 anos também podem ativar essa supervisão, caso prefiram ter esse controle. \nVerificação de idade\nA Meta admite que muitos jovens podem mentir sobre sua idade para acessar o Instagram, e diz que utiliza diferentes procedimentos para verificar essa informação.Ao mesmo tempo, a empresa alega que as plataformas contam com diferentes políticas de conteúdo, processos e sistemas de verificação de idade, que podem não seguir o mesmo padrão. \nAssim, a Meta  diz estar defendendo, em âmbito mundial, que a \"legislação sobre a segurança on-line dos adolescentes inclua determinações que estabeleçam verificação de idade e aprovação dos pais\" por meio do sistema operacional ou da loja de aplicativos. \n\"Essa abordagem faria com que as lojas de aplicativos verificassem a idade do usuário e obtivessem aprovação dos pais para downloads de aplicativos por adolescentes com menos de 16 anos\", diz a Meta.\nInstagram já tinha o 'Central da Família'\nEm 2022, o Instagram lançou o \"Central da Família\", uma ferramenta que permite aos pais e responsáveis gerenciar o uso do Instagram pelos filhos. Segundo a big tech, a chegada da \"Conta de Adolescente\" não altera as funcionalidades do \"Central da Família\".\nO \"Central da Família\" permite aos responsáveis:\nVerificar o tempo em que o adolescente passa no Instagram, estabelecendo limites de uso diário ou semanal;\nSejam alertados sobre quem o adolescente segue, bem como as contas que os seguem;\nSejam notificados quando ele denuncia uma conta ou publicação no Instagram, exibindo o que foi denunciado e o motivo.\nVEJA TAMBÉM:\nEx-diretora da Meta denuncia abuso e discriminação contra mulheres na empresa\nMeta faz demissão em massa e pode cortar mais de 3.000 funcionários \nMeta, dona de Instagram e Facebook, encerrará sistema de checagem de fatos",
    "imagem": "https://s2-g1.glbimg.com/zqCY4Vz0BVxmkF8RiV20t6ncxGc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/O/E/0aq1N6TFuUlN8hxiOZ6w/blog-teen-accounts-pt-br.png",
    "fonte": "G1",
    "data": "2025-02-11",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/11/instagram-aplica-restricoes-em-contas-de-adolescente-no-brasil-a-partir-desta-terca-veja-o-que-muda.ghtml"
  },
  {
    "id": "e07bc2f5-6c4e-4393-b938-be54d1fc62a0",
    "titulo": "Escaneamento de íris: World interrompe registros após órgão do governo suspender pagamentos; lojas estão vazias desde o início do ano",
    "conteudo": "Em janeiro, a ANPD impediu o pagamento pela coleta de íris, mas a World recorreu com efeito suspensivo e continuou com os pagamentos. O órgão agora negou o recurso e determinou a suspensão imediata das remunerações. World: conheça projeto que paga criptomoedas por registro de íris\nA World decidiu suspender voluntariamente novos registros de íris de brasileiros após a Autoridade Nacional de Proteção de Dados (ANPD) proibir o projeto de remunerar pessoas pela coleta dessa biometria.\nA suspensão dos pagamentos tem efeito imediato após a intimação, segundo o comunicado divulgado pela ANPD. A decisão foi publicada nesta terça-feira (11) no Diário Oficial da União. \nNa decisão, a relatora Miriam Wimmer afirmou que a compensação financeira oferecida pela World \"configura uma interferência indevida na livre manifestação de vontade dos titulares de dados\".\nEm nota enviada ao g1, a World informou que, apesar da pausa, suas lojas físicas seguirão abertas para fornecer informações ao público e que precisará de tempo para cumprir a ordem (leia a nota na íntegra).\nSegundo os responsáveis pelo projeto, mais de 400 mil pessoas já tinham se cadastrado em pontos de atendimento na cidade de São Paulo. Em troca, elas têm direito de receber cerca de R$ 600 em criptomoedas.\ng1 flagrou várias lojas da World vazias entre janeiro e fevereiro de 2025.\nDarlan Helder/g1\nA iniciativa está oficialmente em operação no Brasil desde novembro de 2024. Entre janeiro e fevereiro de 2025, o g1 visitou várias das 55 lojas da World em São Paulo e observou que muitas estavam vazias (veja na imagem acima).\nLojistas próximos dessas unidades e funcionários do projeto relataram uma queda considerável no movimento após dezembro de 2024, quando o projeto estava em alta e gerava grande fluxo de pessoas. \nA queda pode estar associada a um receio das pessoas após as recentes notícias sobre as polêmicas em torno do projeto, disse uma funcionária ao g1.\nAlém disso, acredita-se que o movimento tenha sido maior em novembro e dezembro de 2024, pois muitas pessoas precisavam de dinheiro para o fim do ano, segundo outra pessoa que trabalha em uma dessas lojas.\nMovimento em ponto de cadastramento da íris em Cidade Líder, no extremo da Zona Leste de São Paulo, na penúltima semana de dezembro de 2024\nVictor Hugo Silva/g1\nWorld havia recorrido da decisão em janeiro \nNo dia 24 de janeiro, a ANPD havia ordenado a interrupção do pagamento pela foto da íris a partir do dia 25 de janeiro.  Mas, três dias depois, a World entrou com um recurso de efeito suspensivo na própria ANPD, permitindo que o projeto seguisse remunerando normalmente até que uma nova decisão fosse tomada pelo órgão.\nA ordem da ANPD foi enviada à Tools for Humanity, empresa responsável pela operação da World no Brasil, e também determinava que ela indicasse em seu site o encarregado pelo tratamento de dados pessoais, algo exigido pela Lei Geral de Proteção de Dados (LGPD).\nA World tinha 10 dias para recorrer da decisão da ANPD, a partir de sábado, e continuou com os pagamentos na manhã e tarde de segunda (27), conforme o g1 reportou.\nPonto de atendimento da World na Vila Mascote, Zona Sul de São Paulo, em foto de 27 de janeiro de 2025\nDarlan Helder/g1\nNesse recurso, a World havia solicitado um prazo de 45 dias para implementar alterações em seu aplicativo World App antes de interromper o pagamento da criptomoeda. No entanto, esse pedido foi negado pela ANPD nesta terça (11), com a interrupção do pagamento. \nPara Rafael Zanatta, diretor da Data Privacy Brasil, esse é o caso mais importante da ANPD sobre desigualdades e assimetrias de poder. \"Pessoas que estão cedendo dados biométricos por dinheiro, mesmo que em criptomoeda, não estão exercendo consentimento livre\", diz. \n\"A decisão é correta e profundamente alinhada ao espírito da Lei Geral de Proteção de Dados Pessoais, que deve estar à serviço das pessoas e dos valores constitucionais brasileiros\", completa Zanatta.\nO que é a World\nCâmera Orb, que captura a íris dos olhos.\nFábio Tito/g1\nA World é uma rede administrada pela World Foundation, organização sem fins lucrativos que se define como gestora, e não dona, da iniciativa. O projeto foi criado pela Tools for Humanity, empresa que hoje diz colaborar com o aplicativo e as câmeras usadas para tirar fotos da íris de usuários.\nTanto a World quanto a Tools for Humanity foram fundadas por Alex Blania, CEO das duas entidades, e Sam Altman, CEO da OpenAI (dona do ChatGPT).\nA World Foundation levantou US$ 115 milhões (R$ 680 milhões na cotação atual) em sua rodada de investimento mais recente, em maio de 2023.\nO projeto conta ainda com operadores \"operadores parceiros\" responsáveis pelos locais de verificação e pagos pela World Foundation para atender os usuários. Hoje, são 55 pontos em São Paulo, número que vinha subindo rapidamente desde novembro, quando eram 10 unidades.\nO que diz a World\n\"A World respeita a decisão da ANPD. Como a ANPD está ciente, será necessário tempo para cumprir com a sua ordem. Para permitir que a World conclua as mudanças em coordenação com a ANPD e garanta conformidade durante esse processo, estamos voluntariamente e temporariamente pausando o serviço de verificações. Os espaços físicos da World permanecerão abertos para fornecer educação e informações ao público e pedimos desculpas por qualquer inconveniente aos que desejavam se juntar à World agora.\nA World segue seu compromisso em cumprir com as leis nos mercados onde opera e continuará trabalhando para garantir transparência e entendimento público desse serviço essencial, que busca aumentar a segurança e confiança online na era da IA\".\nLEIA TAMBÉM:\nPagamento por foto da íris atraiu meio milhão de brasileiros, com foco na periferia de SP, até ser barrado pelo governo\nComo um celular pode explodir mesmo sem estar carregando\nChatGPT libera recurso que mostra linha de raciocínio da IA para criar resposta, como no DeepSeek\n500 mil brasileiros venderam registro da íris em São Paulo\n'Alerta severo de chuva': por que alguns celulares não recebem os avisos da Defesa Civil\nMeta anuncia fim dos filtros de stories do Instagram criados por terceiros",
    "imagem": "https://s2-g1.glbimg.com/iw4Pp6SwxKXFOXVF0FApxYHrAVI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/k/s/dCL4WpTnSSCtJPhyJwrw/whatsapp-image-2024-12-18-at-12.33.07.jpeg",
    "fonte": "G1",
    "data": "2025-02-11",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/11/orgao-do-governo-mantem-suspensao-de-pagamento-por-registro-de-iris-de-brasileiros.ghtml"
  },
  {
    "id": "21af5d19-a448-4af2-b0f8-d05f21c38d9b",
    "titulo": "Google sugere 'Golfo da América' em pesquisa sobre Golfo do México e faz mudanças no Maps",
    "conteudo": "O presidente dos Estados Unidos, Donald Trump, assinou uma ordem executiva para rebatizar o Golfo do México como 'Golfo da América' no último dia 20. A plataforma havia esclarecido que, em países onde não há nomenclatura oficial, o local apareceria com os dois nomes. Golfo do México aparece também como Golfo da América para quem acessa o Google Maps no Brasil\nReprodução/Google Maps\nO Google passou a sugerir \"Golfo da América\" para usuários brasileiros que pesquisam sobre o Golfo do México, nesta segunda-feira (10). A ferramenta Google Maps também passou a exibir Golfo da América entre parênteses na região, após a adoção oficial da nomenclatura pelos Estados Unidos.\n✅ Clique aqui para seguir o canal de notícias internacionais do g1 no WhatsApp\nDonald Trump assinou uma ordem executiva para rebatizar o Golfo do México como \"Golfo da América\" no último dia 20, logo após assumir a presidência dos Estados Unidos. A medida tem mais impacto político do que prático. Isso porque a troca deve ficar restrita ao território norte-americano, com pouca influência em outros países.\nO Google Maps havia esclarecido que altera as nomenclaturas depois que elas são adotadas por órgãos oficiais.\n\"Quando os nomes oficiais variam entre os países, os usuários do Maps veem seus nomes locais oficiais. Todos no resto do mundo veem os dois nomes\", disse o Google, ao ser questionado por usuários sobre a questão do Golfo do México.\nTrump assina decreto para rebatizar o Golfo do México como 'Golfo da América'\nO que é o Golfo do México?\nO Golfo do México é o maior golfo do mundo, sendo cercado por terras da América do Norte e da América Central. A região tem uma superfície de aproximadamente 1,55 milhão de km², e seu subsolo é rico em petróleo. Além dos EUA, o golfo banha o México e Cuba.\nNa ordem que troca o nome do Golfo, Trump justifica que a região foi uma artéria crucial para o comércio nos Estados Unidos e continua sendo uma área vital para a indústria marítima do país.\nA presidente do México, Claudia Scheinbaum minimizou o decreto de Trump e afirmou: \"Vale só para seu território continental. Para nós e para o resto do mundo inteiro segue sendo o Golfo do México\".",
    "imagem": "https://s2-g1.glbimg.com/o4rJNW7-pJ93YgPTCqraDDfnJCQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/d/O/tYltDATbmL40CfsXqCbA/golfo-do-mexico.jpg",
    "fonte": "G1",
    "data": "2025-02-11",
    "url": "https://g1.globo.com/mundo/noticia/2025/02/10/golfo-da-america-aparece-entre-parenteses-para-quem-acessa-o-google-maps-no-brasil.ghtml"
  }
]