[
  {
    "id": "59cabf95-99ab-4938-b892-f7734ebe24c5",
    "titulo": "Trump diz que Musk não pode e não fará nada sem aprovação; Casa Branca afirma que bilionário não recebe salário do governo",
    "conteudo": "Presidente americano deu declaração após o bilionário fazer críticas e falar em fechar a Agência dos Estados Unidos para o Desenvolvimento Internacional. Donald Trump falou sobre Elon Musk em conversa com jornalistas\nREUTERS/Elizabeth Frantz\nO presidente dos Estados Unidos, Donald Trump, afirmou nesta segunda-feira (3) a jornalistas que o bilionário Elon Musk não pode tomar decisões por conta própria em seu governo.\nO presidente nomeou o empresário para comandar o Departamento de Eficiência Governamental, um cargo de alto escalão, e disse que Musk \"não pode e não fará\" nada sem sua aprovação\nTrump havia sido questionado sobre as últimas declarações do empresário, que falou em fechar a USAID, Agência dos Estados Unidos para o Desenvolvimento Internacional.\nO presidente disse também que Musk não terá permissão para ir a lugares onde haja conflito.\nTambém nesta segunda, uma autoridade sênior da Casa Branca afirmou à agência de notícias Reuters que Musk é um \"funcionário especial do governo\", mas não recebe salário dos EUA e \"está cumprindo a lei\".\n✅ Clique aqui para seguir o canal de notícias internacionais do g1 no WhatsApp\nMais cedo, Elon Musk afirmou que deve fechar a Agência dos Estados Unidos para o Desenvolvimento Internacional (USaid, na sigla em inglês), órgão de ajuda externa do governo norte-americano.\n“Ficou evidente que não se trata de uma maçã com um verme dentro, o que temos é simplesmente um ninho de vermes. Temos que nos livrar de tudo, está além de qualquer conserto. Vamos fechá-la”, disse Musk durante uma transmissão de áudio ao vivo no X com seu ex-companheiro no comando do DOGE, o também bilionário Vivek Ramaswamy e os senadores republicanos Joni Ernst e Mike Lee.\nInitial plugin text\nEle afirmou ainda na transmissão que o presidente dos EUA, Donald Trump, concorda que a agência deve ser fechada.\nDe acordo com um funcionário da Casa Branca que falou á Reuters sob condição de anonimato, o presidente realmente está considerando fundir a agência com o Departamento de Estado para aumentar sua eficiência e garantir que seus gastos estejam alinhados com a agenda de seu governo.\n\"O presidente Trump confiou a Elon a supervisão da eficiência desta agência\", disse, acrescentando que houve discussões sobre o envio de uma notificação ao Congresso dos EUA para informar os legisladores sobre os planos da administração.\nApós a transmissão de Musk, a sede da USaid, em Washington, amanheceu fechada, e funcionários foram instruídos a não comparecer ao local.  \nComo Musk conseguiu cargo no governo Trump e o que é o DOGE\nTrump escala 'máfia do PayPal' para três missões\nA USaid é o maior doador individual do mundo. No ano fiscal de 2023, os EUA destinaram por meio da agência um total de US$ 72 bilhões (cerca de R$ 420,7 bi) em ajuda humanitária para diversas áreas, incluindo saúde feminina em zonas de conflito, acesso à água potável, tratamentos para HIV/AIDS, segurança energética e combate à corrupção.\nEm 2024, a agência, que tem mais de 10 mil funcionários, forneceu 42% de toda a ajuda humanitária no mundo rastreada pelas Nações Unidas (ONU).\nGesto de Musk gera polêmica durante fala do bilionário em evento da posse de Trump\nO site da USaid ficou fora do ar desde sábado (1º), e alguns usuários ainda não conseguiam acessá-lo no domingo (2). \nO site da agência, que tem mais de 10 mil funcionários, permanecia fora do ar até a última atualização desta reportagem, na manhã desta segunda-feira. A conta da USaid no Instagram, que tem mais de 400 mil seguidores, está suspensa.\nNo domingo, o governo Trump removeu dois altos funcionários de segurança da USaid durante o fim de semana, após tentarem impedir representantes do DOGE de acessarem áreas restritas do prédio do órgão, segundo três fontes ouvidas pela agência de notícias.\nApós esse episódio, Musk chamou a USaid de \"organização criminosa\". \"A USaid é uma organização criminosa. É hora de acabar com ela\", afirmou em resposta a um comentário no X no domingo.\nCongelamento de ajuda externa\nDonald Trump suspende liberação de trilhões de dólares em assistência do governo dos EUA. \nNa semana passada, Trump já havia ordenado o congelamento global na maioria dos fundos de ajuda externa dos EUA como parte de sua política “EUA em primeiro lugar”, o que já está causando impacto em diversas partes do mundo. \nHospitais de campanha em campos de refugiados na Tailândia, remoção de minas terrestres em zonas de guerra e medicamentos para milhões de pessoas com doenças como HIV estão entre os programas em risco de serem eliminados.\nMusk estimou que o governo Trump poderá reduzir o déficit dos EUA em US$ 1 trilhão (cerca de R$ 5,84 trilhões) no próximo ano.\nEle afirmou, por exemplo, que “quadrilhas estrangeiras de fraude profissional” estão roubando grandes quantias ao se passarem por cidadãos digitais falsos dos EUA. Musk não apresentou evidências para sustentar sua afirmação nem explicou como chegou ao valor mencionado.\nLEIA TAMBÉM:\nVoo da United Airlines é evacuado após motor pegar fogo durante decolagem nos EUA\nSecretário de Estado dos EUA alerta Panamá que país 'tomará as medidas necessárias' se influência da China no canal não for reduzida imediatamente\nUnião Europeia lamenta novas tarifas de Trump e afirma que responderá 'com firmeza' se forem aplicadas\nAcesso ao Tesouro \nO anúncio de Musk acontece também em meio a preocupações sobre o acesso de Musk ao sistema do Tesouro dos EUA. \nO jornal norte-americano \"The New York Times\" revelou que o sistema, responsável por mais de US$ 6 trilhões (cerca de R$ 35 tri) anuais em pagamentos para agências federais, também contém dados pessoais de milhões de americanos que recebem benefícios da Previdência Social, restituições de impostos e outros pagamentos do governo.\nO democrata Peter Welch, membro do Comitê de Finanças do Senado, pediu explicações sobre a razão de Musk ter recebido acesso ao sistema de pagamentos, que inclui dados sensíveis dos contribuintes.\n“É um abuso grosseiro de poder por parte de um burocrata não eleito e mostra que dinheiro pode comprar poder na Casa Branca de Trump”, disse Welch em um comunicado por e-mail.\nMusk tem o apoio de Trump, e sua equipe já obteve acesso ou assumiu o controle de vários sistemas governamentais, inclusive informações confidenciais da USaid.\nNa sexta-feira, assessores de Musk encarregados de administrar a agência de recursos humanos do governo dos EUA bloquearam o acesso de servidores de carreira a sistemas que contêm dados pessoais de milhões de funcionários federais, segundo dois funcionários da agência.\nUma equipe composta por funcionários atuais e ex-funcionários de Musk assumiu o controle do Escritório de Gestão de Pessoal (OPM, na sigla em inglês) em 20 de janeiro, dia da posse de Trump, segundo a Reuters.\nDesde que assumiu o cargo há 11 dias, Trump iniciou uma ampla reformulação do governo, demitindo e afastando centenas de funcionários públicos em seus primeiros passos para reduzir a burocracia e instalar mais aliados leais.",
    "imagem": "https://s2-g1.glbimg.com/mE6c8DC6WRQm8weLQlVyFf6L9rM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/C/2/BOrzOxRJiO5B3xa01prg/2025-02-03t182355z-2062506486-rc25ncalb4mu-rtrmadp-3-usa-trump.jpg",
    "fonte": "G1",
    "data": "2025-02-03",
    "url": "https://g1.globo.com/mundo/noticia/2025/02/03/trump-diz-que-musk-nao-pode-e-nao-fara-nada-sem-aprovacao-e-casa-branca-afirma-que-bilionario-nao-recebe-salario-dos-eua.ghtml"
  },
  {
    "id": "5d2bbd76-729c-422c-a2f2-6cafcada184e",
    "titulo": "'Doei US$ 100 bilhões para caridade, mas meus filhos não ficarão pobres quando eu morrer', diz Bill Gates",
    "conteudo": "O cofundador da Microsoft diz que gosta de doar sua fortuna — e que isso não vai deixar seus filhos pobres.  Bill Gates\nMaxine Collins/BBC\nÉ apenas no fim da nossa entrevista que Bill Gates revela em primeira mão quanto sua Fundação beneficente já gastou em seus esforços para combater doenças que podem ser prevenidas e reduzir a pobreza.\n\"Já doei mais de 100 bilhões\", diz ele.\n\"Mas ainda tenho mais para doar.\"\nO valor é em dólares e corresponde a cerca de R$ 580 bilhões.\nIsso equivale, mais ou menos, ao tamanho da economia da Bulgária ou ao custo de construção de toda a linha de trem HS2, projeto ferroviário britânico de alta velocidade.\nMas, para efeito de comparação, também representa aproximadamente apenas um ano de vendas da empresa automotiva Tesla — Elon Musk, dono da Tesla, é atualmente o homem mais rico do planeta, posição que Gates ocupou por muitos anos.\nO cofundador da Microsoft e seu colega filantropo Warren Buffett estão amalgamando seus bilhões por meio da Gates Foundation, que ele criou originalmente com sua agora ex-mulher Melinda.\nGates conta que a filantropia foi incutida nele desde cedo. A mãe dele sempre dizia que \"com a riqueza vinha a responsabilidade de doá-la\".\nA Fundação completa 25 anos em maio, e Gates revelou com exclusividade à BBC a cifra de US$ 100 bilhões.\nEle me disse, por sua vez, que gosta de doar seu dinheiro  — e cerca de US$ 60 bilhões da sua fortuna foram destinados à Fundação até agora.\nNo que se refere ao seu estilo de vida cotidiano, ele não sente diferença. \"Não fiz nenhum sacrifício pessoal. Não pedi menos hambúrgueres nem assisti a menos filmes\". \nEle também pode, é claro, continuar arcando com seu jato particular, e suas várias casas enormes.\nEle planeja doar \"a grande maioria\" da sua fortuna, mas me disse que conversou \"muito\" com os três filhos sobre qual seria a quantia certa a ser deixada para eles.\n\"Eles vão ficar pobres depois que se for?\", eu pergunto. \n\"Não\", ele responde com um breve sorriso, acrescentando que \"em termos absolutos, eles vão se sair bem; em termos percentuais, não é um número gigantesco\".\nRegistro de íris atraiu meio milhão de brasileiros com pagamentos de R$ 600\nGates é um cara que gosta de matemática, e isso fica evidente. Na Lakeside School, em Seattle, na oitava série, ele participou de uma competição regional de matemática em quatro Estados, e se saiu tão bem que, aos 13 anos, era um dos melhores alunos de matemática do ensino médio de todas as idades na região.\nA terminologia matemática é algo natural para ele. Mas, para traduzir, se a sua fortuna vale US$ 160 bilhões, como o Índice de Bilionários da Bloomberg afirma, mesmo que ele deixe para os filhos uma pequena porcentagem, eles ainda vão ser muito ricos.\nDispositivo usado por turista para silenciar caixa de som em praia é ilegal no Brasil\nPor que a IA DeepSeek é apontada como ameaça ao protagonismo dos EUA no setor\nJogos de cartas\nEstou com uma das únicas 15 pessoas do planeta que são centibilionárias (com fortuna avaliada em mais de US$ 100 bilhões), de acordo com a Bloomberg. \nEstamos na casa em que ele passou a infância em Seattle, uma residência moderna de quatro quartos de meados do século, situada em uma colina, e estamos nos encontrando porque ele escreveu um livro de memórias, Código-fonte: Como tudo começou, com foco na infância.\nQuero descobrir o que transformou uma criança desafiadora e obsessiva que não se encaixava nos padrões em um dos pioneiros da tecnologia da nossa era.\nEle trouxe as irmãs, Kristi e Libby, e os três visitaram com entusiasmo a casa onde cresceram. Eles não voltavam lá há alguns anos, e os atuais proprietários fizeram uma reforma (felizmente, os irmãos Gates parecem aprovar as mudanças).\nDa esquerda para a direita, Bill Gates, Katie Razzall, as irmãs de Bill, Libby e Kristi, que assim como o irmão, viam o jogo de cartas como um 'esporte competitivo' graças à avó\nMaxine Collins/BBC\nMas a visita traz lembranças, inclusive, quando entram na cozinha, do sistema de intercomunicação entre os cômodos, agora extinto, que a mãe deles adorava. Ela  usava o sistema para \"cantar para nós de manhã\", conta Gates, para tirá-los dos quartos para o café da manhã.\nMary Gates também ajustava os relógios com oito minutos de atraso para que a família cumprisse os horários dela. O filho muitas vezes se rebelava contra os esforços dela para criá-lo, mas agora me diz que \"minha ambição foi aquecida por meio desse relacionamento\".\nEle atribui seu espírito competitivo à avó \"Gami\", que frequentemente estava com a família nesta casa, e que o ensinou a ser competitivo desde cedo jogando cartas.\nEu o sigo pelas escadas de madeira enquanto ele se dirige para seu antigo quarto de infância no porão. Agora é um quarto de hóspedes bem arrumado, mas o jovem Bill passava horas, até mesmo dias, aqui \"pensando\", como dizem suas irmãs.\nEm determinado momento, sua mãe ficou tão cansada da bagunça que passou a confiscar qualquer peça de roupa que encontrava no chão, e cobrava 25 centavos do filho teimoso para comprá-la de volta. \"Comecei a usar menos roupas\", diz ele.\nBill Gates (fotografado ao lado de Katie Razzall) caminha por sua antiga escola em Seattle, que ele recorda como sendo 'maravilhosa'\nMaxine Collins/BBC\nNaquela época, ele estava viciado em programação e, com alguns amigos da escola que entendiam de tecnologia, recebeu acesso ao único computador de uma empresa local, em troca de relatar qualquer problema. \nObcecado por aprender a programar nos primórdios da revolução tecnológica, ele se esgueirava à noite pela janela do quarto sem que seus pais soubessem, para passar mais tempo no computador.\n\"Você acha que conseguiria fazer isso agora?\", pergunto.\nEle começa a desativar a trava, e abre a janela. \"Não é tão difícil\", diz ele com um sorriso, enquanto sobe e sai. \"Não é nada difícil.\"\nHá um vídeo antigo famoso de Gates em que um apresentador de TV pergunta se é verdade que ele consegue pular sobre uma cadeira de pé. Ele faz isso no próprio estúdio. Estou no quarto da infância de Gates para algo que parece ser \"um momento\" deste tipo. O cara tem quase 70 anos. Mas ele ainda topa o desafio.\nEspectro do autismo\nEle parece à vontade — e não é só porque estamos em um ambiente familiar. No livro de memórias, ele revelou publicamente pela primeira vez que acha que, se estivesse na adolescência hoje, provavelmente seria diagnosticado dentro do espectro do autismo.\nA única vez que o encontrei antes foi em 2012. Ele mal me olhou nos olhos enquanto fazíamos uma rápida entrevista sobre seu objetivo de proteger as crianças de doenças que ameaçam a vida. Certamente não houve nenhum papo furado antes da entrevista. Depois da nossa interação, fiquei imaginando se ele estava no espectro.\nO livro explica tudo: sua capacidade de ter hiperfoco em assuntos que interessavam a ele; sua natureza obsessiva; sua falta de consciência social.\nEle conta que na escola primária entregou um relatório de 177 páginas sobre Delaware, tendo solicitado folhetos sobre o Estado e até mesmo enviado envelopes endereçados e selados para empresas locais pedindo seus relatórios anuais. Ele tinha 11 anos.\nAs irmãs dele me disseram que sabiam que ele era diferente. Kristi, que é mais velha, conta que se sentia protetora em relação a ele. \"Ele não era um garoto normal... sentava no quarto e mastigava os lápis até o grafite\", ela recorda.\nEles são obviamente próximos. Libby, que é terapeuta, me falou que não ficou surpresa ao saber que ele acredita estar no espectro. \"A surpresa foi mais a disposição dele de dizer: 'Pode ser este o caso'\", afirma.\nDa esquerda para a direita, Kristi, que contou que o irmão 'mastigava lápis até o grafite', Bill e Libby em 1971\nGates Family\nGates diz que não recebeu um diagnóstico formal, e não planeja buscar isso. \"As características positivas para minha carreira foram mais benéficas do que os déficits foram um problema para mim\", avalia.\nEle acredita que a neurodiversidade está \"certamente\" super-representada no Vale do Silício porque \"aprender algo com grande profundidade em uma idade jovem — ajuda em certos assuntos complexos\".\nElon Musk também disse que está no espectro, referindo-se à síndrome de Asperger. O bilionário da Tesla, X (antigo Twitter) e SpaceX está notoriamente cortejando Donald Trump, assim como outros magnatas da tecnologia moderna, como Mark Zuckerberg (Meta) e Jeff Bezos (Amazon), entre outros ícones do Vale do Silício, que participaram da posse do presidente dos EUA.\nGates me disse que, embora \"você possa ser cínico\" em relação aos motivos deles, ele também entrou em contato com o presidente. Eles tiveram um jantar de três horas em 27 de dezembro \"porque ele está tomando decisões sobre saúde global e como ajudamos os países pobres, o que é um grande foco para mim agora\".\nPerguntei a Gates, ele próprio alvo de algumas teorias conspiratórias bastante inusitadas, o que ele acha da decisão tomada por Zuckerberg após a eleição de Trump de abandonar a checagem de fatos nos EUA em suas plataformas. Gates me disse que não está \"muito impressionado\" com a forma como os governos ou as empresas privadas estão lidando com os limites entre a liberdade de expressão e a verdade.\n\"Pessoalmente, não sei como traçar esse limite, mas me preocupa o fato de não estarmos lidando com isso tão bem quanto deveríamos\", diz ele.\nEle também acredita que as crianças devem ser protegidas das redes sociais, e me disse que há uma \"boa chance\" de que a proibição para menores de 16 anos, como a Austrália está fazendo, seja \"uma coisa inteligente\".\nDe acordo com Gates, \"as redes sociais, ainda mais do que os videogames, podem absorver seu tempo e fazer com que você se preocupe com a aprovação de outras pessoas\", por isso temos que ser \"muito cuidadosos com a forma como elas são usadas\".\nQuanto ao indicado de Trump para o cargo de secretário de Saúde dos EUA, Robert F. Kennedy Jr., que afirma não ser antivacina, mas que promoveu alegações desmentidas sobre vacinas, Gates não se prolongou. Ele me disse que RFK Jr. está \"enganando as pessoas\".\nA história da origem de Bill Gates não é da pobreza à riqueza. Seu pai era advogado, o dinheiro não era apertado, embora a decisão de mandar o filho para uma escola particular para tentar motivá-lo tenha sido \"um exagero, mesmo com o salário do meu pai\".\nSe eles não tivessem feito isso, talvez nunca tivéssemos ouvido falar de Bill Gates.\nEle teve acesso a um computador mainframe antigo por meio de uma máquina de teletipo na escola, depois que as mães realizaram um bazar para arrecadar dinheiro. Os professores não conseguiam entender a máquina, mas quatro alunos a usavam dia e noite. \n\"Conseguimos usar computadores quando quase ninguém mais tinha acesso\", diz ele.\nMuito tempo depois, ele criaria a Microsoft com um desses amigos de escola, Paul Allen. Outro, Kent Evans, o melhor amigo de Gates, morreria tragicamente aos 17 anos em um acidente de escalada. Ao caminharmos pela Lakeside School, passamos pela capela onde foi realizado seu funeral, e onde Gates se lembra de ter chorado nos degraus.\nJuntos, eles tinham grandes planos. Quando não estavam nos computadores, estavam lendo biografias para descobrir o que tornava as pessoas bem-sucedidas.\nAgora, Gates escreveu sua própria biografia. Sua filosofia? \"Muito de quem você é estava lá desde o início.\"\nBill, fotografado em 1973, diz que estava 'tentando parecer descolado' na 'Sala de Teletipo' da Lakeside School, onde passava 'uma quantidade enorme de tempo'\nLakeside School",
    "imagem": "https://s2-g1.glbimg.com/oUJRhRlWqvtCuz_VUVBty8Qn4m0=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/D/r/70RMyVRWusHs48muztMw/bill-gates.jpg",
    "fonte": "G1",
    "data": "2025-02-03",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/03/doei-us-100-bilhoes-para-caridade-mas-meus-filhos-nao-ficarao-pobres-quando-eu-morrer-diz-bill-gates.ghtml"
  },
  {
    "id": "64c01ec8-cc27-4aa7-8246-190709d3cf5c",
    "titulo": "Pressionada pelo DeepSeek, OpenAI apresenta nova ferramenta para pesquisa no ChatGPT",
    "conteudo": "Nova funcionalidade da plataforma de IA, chamada 'deep research', pesquisa, analisa e sintetiza centenas de fontes on-line para produzir um relatório completo em nível de um analista de pesquisa, segundo a criadora do ChatGPT Open AI é a dona do ChatGPT\nGetty Images via BBC\nA OpenAI lançou nesta segunda-feira (3) seu \"deep research\", nova ferramenta do ChatGPT, em um evento organizado com seu parceiro japonês SoftBank em Tóquio. \nO anúncio ocorreu em meio à competição com o chatbot chinês DeepSeek, que foi desenvolvido com baixo custo e opera com menos recursos. \nA norte-americana OpenAI, cuja ferramenta de conversas marcou o surgimento da inteligência generativa para o público  geral no final de 2022, disse que a nova ferramenta consegue fazer, em alguns minutos, \"o que um ser humano levaria muitas horas\". \nDeepSeek x ChatGPT x Gemini: veja o que cada IA faz melhor e as principais diferenças entre elas\n\"'Deep Research' é o próximo agente da OpenAI que pode trabalhar para você de forma independente. Você dá um comando e o ChatGPT pesquisa, analisa e sintetiza centenas de fontes on-line para produzir um relatório completo, em nível de um analista de pesquisa\", afirmou o comunicado da OpenAI. \nSam Altman, diretor da OpenAI, disse, em um fórum empresarial em Tóquio, que a ferramenta \"é um marco incrível\".\nNesta segunda-feira, Altman deve se reunir com o primeiro-ministro japonês, Shigeru Ishiba, e Masayoshi Son, presidente do grupo SoftBank, gigante japonesa que investe no setor de tecnologia. \nAltman e Son fizeram uma parceria no projeto \"Startgate\", que envolve investimentos de pelo menos 500 bilhões de dólares (2,91 trilhões de reais) em infraestrutura de IA nos Estados Unidos, revelada recentemente pelo presidente americano Donald Trump.\nOpenAI alega que DeepSeek usou ilegalmente dados do ChatGPT para treinar sua IA\nDeepSeek, ChatGPT e Gemini: qual é a melhor inteligência artificial?\nConcorrência no setor \nEm uma entrevista ao jornal japonês Nikkei, Altman disse que a China está \"alcançando significativamente\" as empresas de tecnologia de IA sediadas nos EUA. \nTambém disse que o DeepSeek é \"um bom modelo\" e um sinal de que há uma concorrência séria no setor, mas que seu \"nível de capacidade não é novo\". \nNa semana passada, a OpenAI alertou que empresas chinesas estavam tentando replicar seus modelos avançados de IA. \n\"Se governos autoritários fizerem mau uso da IA para consolidar seu poder, seria algo ruim\", alertou Altman no jornal Nikkei. \nDe qualquer forma, o executivo disse nesta segunda-feira que não há \"nenhuma intenção\" de processar a DeepSeek no momento. \n\"Simplesmente, vamos continuar a fabricar ótimos produtos e [continuaremos] sendo líderes mundiais\" no setor, disse Altman a jornalistas no fórum.\nDeepSeek: Pesquisador brasileiro explica por que o chatbot impressionou\nParceria com o SoftBank\nAlém disso, o SoftBank e a OpenAI aproveitaram a presença de cerca de 500 empresas japonesas no fórum para anunciar uma parceria com objetivo de oferecer IA avançada para o setor. \n\"Um protocolo de acordo acaba de ser assinado oficialmente entre o SoftBank e a OpenAI para criar uma parceria empresarial em partes iguais\", disse Masayoshi Son ao apresentar o projeto \"Cristal\". \nCom uma bola de cristal roxa na mão, Son disse que \"Cristal\" usará IA para fornecer suporte personalizado às empresas, analisando dados, relatórios, e-mails e reuniões em tempo real. \nEm uma declaração conjunta, o Softbank anunciou que investirá \"3 bilhões de dólares por ano (17 bilhões de reais) para implementar soluções OpenAI em suas empresas do grupo\". \nA parceria empresarial servirá como um \"trampolim para introduzir agentes de IA adaptados às necessidades específicas das empresas japonesas, estabilizando um modelo [que poderá ser] adotado em nível mundial\", disse o comunicado.\nÓrgão italiano bloqueia acesso ao DeepSeek no país",
    "imagem": "https://s2-g1.glbimg.com/rhVcrsc7eQqPQ72J7qhkufbuCOI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/g/K/nN2VuBQtW3o1wscfMukA/f9b3cea0-ba2d-11ef-aa63-f14f0b45f0e7.jpg.webp",
    "fonte": "G1",
    "data": "2025-02-03",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/03/pressionada-por-deepseek-openai-apresenta-nova-ferramenta-para-pesquisa-no-chatgpt.ghtml"
  },
  {
    "id": "9fde03fd-cc26-43c5-b9ca-0606a1c5e65a",
    "titulo": "Como reiniciar sugestões do Instagram e controlar postagens sobre política",
    "conteudo": "Recurso permite redefinir recomendações, o que faz a rede social 'zerar' a lista de temas que entende ser do seu interesse e mostrar publicações diferentes. Ícone do Instagram.\nREUTERS/Thomas White\nInteragir com um conteúdo no Instagram nem sempre significa que você quer receber mais sugestões sobre aquele assunto. Mas o funcionamento da rede social faz ela te recomendar outras postagens parecidas.\nPara resolver isso, o Instagram começou a liberar no fim de 2024 um recurso que permite redefinir as sugestões. A ideia é \"zerar\" a lista de temas que a plataforma entende ser do seu interesse e mostrar publicações diferentes das que eram indicadas até então.\nSegundo o Instagram, as sugestões de postagens, reels e outros conteúdos são feitas \"com base em fatores como quem você segue e sua atividade\".\nA plataforma explica que, após redefinir as sugestões, não é possível reverter esse processo. Porém, elas voltarão a ficar personalizadas à medida que você curtir, compartilhar e interagir com outros conteúdos na plataforma.\nAlém disso, é possível escolher controlar recomendações sobre conteúdos políticos ou considerados sensíveis. Vale lembrar que a Meta, dona do Instagram, anunciou no início do ano que recomendaria mais postagens sobre política em suas redes sociais.\nComo reiniciar as sugestões do Instagram\nToque na sua foto de perfil no canto inferior da tela para acessar seu perfil;\nSelecione o ícone do menu (☰) no canto superior para abrir a página de \"Configurações e atividade\";\nSelecione \"Preferências de conteúdo\";\nClique em \"Redefinir conteúdo sugerido\";\nClique em \"Avançar\";\nConfirme em \"Redefinir conteúdo sugerido\". \nAntes de finalizar o processo, o Instagram oferece atalhos para deixar de seguir contas que não te interessam mais e escolher ver menos anúncios sobre determinados tópicos.\nA rede social permite sinalizar o que você achou de uma sugestão no Reels ao tocar no ícone de três pontos (⋮) e clicar em \"Tenho interesse\" ou \"Não tenho interesse\".\nOutra opção é o recurso \"Palavras ocultas\", que esconde postagens se as expressões que você escolher aparecerem na legenda e está disponível em \"Configurações e atividade\".\nComo ver apenas quem você segue no Instagram\nComo tirar o status 'online' do Instagram\nComo redefinir conteúdo sugerido no Instagram\nDivulgação/Instagram\nComo controlar conteúdo político ou sensível no Instagram\nToque na sua foto de perfil no canto inferior da tela para acessar seu perfil;\nSelecione o ícone do menu (☰) no canto superior para abrir a página de \"Configurações e atividade\";\nSelecione \"Preferências de conteúdo\";\nClique em \"Conteúdo político\" ou \"Conteúdo sensível\";\nEscolha entre \"Ver menos\", \"Padrão\" e \"Ver mais\".\nO Instagram considera conteúdo político as postagens que se referem a governos, eleições e tópicos sociais que afetam muitas pessoas.\nJá o conteúdo sensível é o que não viola as diretrizes da plataforma, mas envolve tópicos que algumas pessoas podem não querer ver, \"como publicações que podem ter conteúdo violento ou sexualmente sugestivo\", explica o Instagram.\nComo controlar sugestões de conteúdo político no Instagram\nDivulgação/Instagram\nMeta anuncia fim dos filtros de stories do Instagram criados por terceiros",
    "imagem": "https://s2-g1.glbimg.com/qa_IHMJ2MzZtW_l_ZfsgPcn2gaI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/5/3/A8BYbVRvK4FFhFEfGr2Q/2021-05-26t130024z-1066180767-rc2pnn9v7ymc-rtrmadp-3-facebook-likes.jpg",
    "fonte": "G1",
    "data": "2025-02-03",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/03/como-reiniciar-sugestoes-do-instagram-e-controlar-postagens-sobre-politica.ghtml"
  }
]