[
  {
    "id": "d3885402-eb17-478c-80d7-7a6514268901",
    "titulo": "Principal avaliação internacional da educação, Pisa vai começar a testar 'habilidade digital' de alunos; veja modelo de perguntas",
    "conteudo": "Prova será aplicada ainda no primeiro semestre; resultados saem em 2026. OCDE quer saber se alunos têm 'letramento tecnológico' para resolver problemas no ambiente digital. Considerado uma das ferramentas mais importantes para medir a qualidade da educação em todo o mundo, o Programa Internacional de Avaliação de Estudantes (Pisa) avalia, desde 2000, estudantes de 15 anos em três habilidades: leitura, matemática e ciências.\nNo ano em que completa 25 anos, o Pisa terá uma novidade: vai começar a medir, também, as habilidades digitais desses jovens.\nResponsável pelo programa, a Organização para a Cooperação e Desenvolvimento Econômico (OCDE) quer saber se os alunos têm o \"letramento tecnológico\" necessário para resolver problemas no ambiente digital.\nO exame é realizado a cada três anos, e a prova de 2025 deve ser aplicada ainda no primeiro semestre – o Brasil participou de todas as edições. Os resultados devem ser conhecidos só em 2026.\nA epidemia de ansiedade com matemática no Brasil e no mundo revelada por estudo da OCDE\nQuestões do Pisa medem a criatividade dos estudantes\nComo será o Pisa Digital?\nCom o novo formato, o Pisa Digital vai passar a avaliar também novas competências.\nA prova vai medir a capacidade de resolução de problemas usando ferramentas computacionais, de colaboração em ambientes virtuais e de decisão com base em dados.\nPelo modelo demonstrativo já divulgado, a prova sobre letramento tecnológico é dividida em etapas. A cada sequência de perguntas, o pensamento lógico envolvido vai ficando mais complexo – e a prova avalia se o aluno consegue usar ferramentas digitais para chegar à resposta.\nNova camada de complexidade  \nNa última avaliação do Pisa, o Brasil ficou na sétima posição entre os países da América Latina. Na classificação geral, em matemática, o país ficou na 65ª colocação, bem abaixo da média dos países OCDE.   \nO novo exame, dizem os especialistas, adiciona uma nova camada de complexidade sobre o quadro de deficiências da educação brasileira.  \nA presidente do Instituto Salto, Claudia Costin, avalia que o país ainda não superou carências básicas, em matemática, linguagem e ciências. \n\"Uma coisa é a inclusão digital para entrar no TikTok, para entrar em algumas redes. Outra coisa é saber usar o meio digital para fazer boas pesquisas. E o Pisa tende a olhar mais para essa segunda questão\", explica.\nTeste suas habilidades\nO g1 traduziu a primeira etapa da amostra, disponibilizada pela própria organização do Pisa, de como deve ser a prova sobre \"letramento digital\".\nAs questões são apenas um modelo – a prova que será aplicada de fato é mantida em segredo. A versão completa do teste, em inglês, está disponível na internet.\nQUESTÃO 1\nPássaros comem besouros. O gráfico mostra a população de pássaros (azul) e besouros (vermelho) ao longo do tempo. O eixo horizontal indica o tempo, em semanas. O eixo vertical, a população de cada animal.\nGráfico - Pisa Digital, questão 1\nReprodução\nQual das afirmações abaixo é respaldada pelos dados do gráfico?\nEm cinco semanas, há zero pássaros.\nEm cinco semanas, há zero besouros.\nEm dez semanas, haverá 50 pássaros.\nHá sempre mais besouros que pássaros.\nQUESTÃO 2\nGaviões comem ratos. O gráfico abaixo mostra a população de gaviões (em vermelho) e ratos (em azul) ao longo do tempo.O eixo horizontal indica o tempo, em semanas. O eixo vertical, a população de cada animal. \nGráfico - Pisa Digital, questão 2\nReprodução\nQual seção do gráfico sugere que a população de gaviões diminui quando não há ratos suficientes para alimentar todos os gaviões?\nSeção A\nSeção B\nSeção C\nSeção D\nQUESTÃO 3\nO gráfico mostra as populações de minhocas (em azul) e pássaros (em vermelho) ao longo do tempo. O eixo horizontal mostra o tempo, em semanas. O eixo vertical mostra a população de minhocas (à esquerda) e de pássaros (à direita).\nGráfico - Pisa Digital, questão 3\nReprodução\nQual é o valor do ponto indicado com interrogação?\n38 pássaros\n50 pássaros\n1.000 pássaros\n1.000 minhocas\n QUESTÃO 4\nBiólogos coletaram dados sobre a população de raposas, lesmas e patos ao longo de vários anos.\nTabela - Questão 4, Pisa Digital\nCom base nos dados, decida se as seguintes frases são verdadeiras ou falsas.\nQuando aumentam os patos, diminuem as lesmas.\nQuanto aumentam as raposas, diminuem os patos.\nQuanto aumentam as lesmas, aumentam as raposas.\nQUESTÃO 5\nExistem 20 raposas em uma população no começo do ano. Considere que a taxa de crescimento da população (quanto a população muda, em pontos percentuais) é de 10% ao ano.\nRaposa, em ilustração do Pisa Digital\nReprodução\nUm ano depois, é provável que haja quantas raposas na população?\n18\n20\n22\n30\nGABARITO\nQuestão 1: resposta 2\nQuestão 2: resposta 3\nQuestão 3: resposta 2\nQuestão 4: falso, verdadeiro, falso\nQuestão 5: resposta 3\nETAPAS SEGUINTES\nAs etapas seguintes do Pisa Digital são mais complexas – o estudante é convidado a usar dados do mesmo tipo (população, tempo, taxa de crescimento e a relação entre as variáveis) para construir novos gráficos.\nOu seja: a primeira etapa testa os conceitos, e a seguinte, a capacidade do aluno em criar o próprio modelo.\nVeja abaixo uma das telas, em inglês – disponível para uso no site da organização:\nModelo - Teste do Pisa Digital\nReprodução",
    "imagem": "https://s2-g1.glbimg.com/MhmGwIozTCzomCkeX_l2E5xy2gY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/R/K/AlS23ISoyrnVpWpW2PYw/teste-avancado-1.jpg",
    "fonte": "G1",
    "data": "2025-01-30",
    "url": "https://g1.globo.com/educacao/noticia/2025/01/30/principal-avaliacao-internacional-da-educacao-pisa-vai-comecar-a-testar-habilidade-digital-de-alunos-veja-modelo-de-perguntas.ghtml"
  },
  {
    "id": "e0187d96-64cd-457e-8aa4-7db8ea3c2c17",
    "titulo": "Órgão italiano bloqueia acesso ao DeepSeek no país por falta de informações sobre uso de dados",
    "conteudo": "Autoridade de proteção de dados disse que a medida, de efeito imediato, foi determinada após receber informações consideradas \"totalmente insuficientes\" sobre o chatbot chinês. Órgão italiano bloqueia acesso ao DeepSeek no país\nA autoridade italiana de proteção de dados ordenou o bloqueio do chatbot chinês DeepSeek no país, nesta quinta-feira (30), alegando falta de informações sobre a utilização de dados pessoais dos usuários. A decisão é de efeito imediato.\nO órgão italiano, chamado Garante, disse que a medida foi determinada após receber informações consideradas \"totalmente insuficientes\" sobre o chatbot e informou que iniciou uma investigação. \nA versão mais atual do DeepSeek foi lançada em 20 de janeiro e ultrapassou o ChatGPT entre os apps mais baixados na loja da Apple nos EUA. A fama súbita fez big techs perderem US$ 1 trilhão na bolsa de Nova York na segunda.\n➡️DeepSeek: veja perguntas e respostas sobre a IA chinesa\nA autoridade de proteção de dados da Itália afirmou ter questionado duas empresas chinesas, de nome Hangzhou DeepSeek AI e Beijing DeepSeek AI, que seriam responsáveis por fornecer o serviço do chatbot. Ambas responderam que não operam na Itália e que a legislação europeia não se aplica a elas, o que motivou o bloqueio do acesso no país, segundo o Garante.\nO órgão já havia cobrado informações do DeepSeek em relação ao uso de dados na última terça, segundo a agência Reuters. Na ocasião, o órgão questionou quais dados pessoais são coletados, de quais fontes, para quais fins, com que base legal e se eles são armazenados na China. \nNa quarta, o aplicativo teve acesso bloqueado nas lojas de apps da Apple e do Google na Itália, com mensagens informando que a plataforma não estava disponível no país, de acordo com a Reuters.\nLEIA TAMBÉM:\nZuckerberg defende investimento pesado em IA mesmo após impacto do DeepSeek\n'Momento Sputnik': Por que o DeepSeek é apontada como ameaça ao protagonismo dos EUA em IA\nPor que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA?\nFrança e Irlanda também questionam plataforma\nAlém da Itália, outros órgãos de proteção de dados de países europeus, como Irlanda e França, solicitaram ao DeepSeek informações sobre a coleta de dados dos usuários.\nA autoridade francesa disse à Reuters que seu departamento de inteligência artificial está analisando a plataforma para entender se há riscos para os cidadãos do país na utilização do chatbot chinês.\nA Europa tem sido apontada como vigilante dos direitos de privacidade, e seu Regulamento Geral de Proteção de Dados (GDPR) é considerado uma das leis de privacidade mais abrangentes e rigorosas do mundo.\nEm caso de violação da lei, as empresas estão sujeitas a multas de até 4% de seu faturamento global total.\nEm dezembro, uma decisão tomada pela autoridade de proteção de dados da Baviera, da Alemanha, com efeito em toda a União Europeia, atingiu a World – projeto que registra a íris de humanos em vários países, inclusive no Brasil.\n O órgão determinou que fossem excluídos os dados de íris escaneadas na União Europeia. Para a autoridade, não existe base legal suficiente para este tipo de coleta.\nLEIA TAMBÉM:\n 👁️ Pagamento por foto da íris atraiu meio milhão de brasileiros, com foco na periferia de SP, até ser barrado pelo governo\nO cérebro por trás do DeepSeek: quem é Liang Wenfeng?",
    "imagem": "",
    "fonte": "G1",
    "data": "2025-01-30",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/30/orgao-italiano-bloqueia-acesso-ao-deepseek-no-pais-por-falta-de-informacoes-sobre-uso-de-dados.ghtml"
  },
  {
    "id": "c7a6bfb6-f567-458b-971d-a0bdadc7ccc2",
    "titulo": "Ansiedade: de 2014 a 2024, atendimento a crianças de 10 a 14 anos subiu quase 2.500% no SUS",
    "conteudo": "Entre jovens de 15 a 19 anos, aumento foi mais acentuado: de cerca de 3.300%. Para especialistas, maior exposição a telas tem afetado a saúde mental de crianças e adolescentes. Uso do celular causa impacto na educação de crianças e adolescentes nas escolas\nUm levantamento realizado pelo Ministério da Saúde mostra que, em 10 anos, os atendimentos relacionados a transtornos de ansiedade no SUS aumentaram 1.575% entre as crianças de 10 a 14 anos. Entre os adolescentes, de 15 a 19 anos, o avanço foi ainda maior: de 4.423%.\nEntre os adolescentes de 15 a 19 anos, o avanço foi ainda mais acentuado: de mais de 3.300%, saltando de 1.534 atendimentos, em 2014, para 53.514 no último ano. \n📱Segundo especialistas, a exposição prolongada a dispositivos eletrônicos pode estar contribuindo para a deterioração da saúde mental de uma geração. \nO pediatra e sanitarista Daniel Becker explica que os danos causados pelo uso em excesso do aparelho têm duas origens. \n🔎A primeira, diz Becker, está relacionada ao que se perde quando a criança e o jovem estão no celular, as brincadeiras, o esporte, a movimentação física, a interação e o contato social. E a segunda está ligada ao conteúdo consumido nos dispositivos.  \n“O algoritmo sempre vai mandar o maior lixo possível. Tem coisa boa, claro, mas se a gente não controla, a criança não sabe fazer isso, ela vai receber lixo. Vai receber conteúdos nocivos, consumistas, fúteis. Agressivos, violentos, ideologicamente inadequados, pornografia, bullying, misoginia, racismo\", afirmou o pediatra.\n💄O médico também destaca um fenômeno que atinge especialmente as meninas: a exigência da beleza. \n“O que elas vão encontrar nas redes sociais são mulheres lindas, cheias de filtro, cheias de bomba, de esteroides, com horas e horas de treino, silicone. Isso vai gerar é depressão”, declarou Becker. \n🛏️De acordo com o presidente da Sociedade Brasileira de Pediatria, Clóvis Francisco Constantino, o uso excessivo de celulares e outras telas pode prejudicar até o sono de crianças e adolescentes, já que o uso frequente antes de dormir prejudica a qualidade do descanso, agravando problemas emocionais. \n“É necessário equilibrar o uso dos dispositivos, incentivando atividades ao ar livre, limites claros no tempo de tela e maior acompanhamento dos pais e cuidadores, pois o uso consciente é fundamental para proteger o bem-estar emocional das crianças e adolescentes”, disse Constantino.",
    "imagem": "",
    "fonte": "G1",
    "data": "2025-01-30",
    "url": "https://g1.globo.com/politica/noticia/2025/01/30/ansiedade-de-2014-a-2024-atendimento-a-criancas-de-10-a-14-anos-subiu-quase-2500percent-no-sus.ghtml"
  },
  {
    "id": "af8dc542-0b03-46ad-bc57-8409abb1f4f0",
    "titulo": "Zuckerberg defende investimento pesado em IA mesmo após impacto do DeepSeek",
    "conteudo": "Chatbot chinês, visto como um modelo bem mais barato do que os rivais ocidentais, ganhou atenção mundial após fazer gigantes de tecnologia perderem US$ 1 trilhão na Bolsa de Nova York. Presidente da Meta, no entanto, disse que a tendência que a empresa continue investindo alto em infraestrutura para IA. Mark Zuckerberg, CEO da Meta\nAP Photo/David Zalubowski\nO presidente-executivo da Meta, Mark Zuckerberg, defendeu na quarta-feira (29) gastos elevados para investimento em inteligência artificial, apesar do impacto recente causado pelo lançamento do chatbot chinês DeepSeek.\nA solução chinesa se apresentou como uma alternativa mais barata do que os modelos de inteligência artificial ocidentais, como o ChatGPT e a Meta AI, e colocou em xeque os altos investimentos das gigantes de tecnologia dos EUA, que perderam US$ 1 trilhão na Bolsa de Nova York após o lançamento do DeepSeek. \nQuestionado sobre como a ascensão do DeepSeek poderia fazer com que a Meta reduzisse seus investimentos em inteligência artificial, Zuckerberg disse, segundo a CNBC, que essa não é a tendência no momento. \n➡️DeepSeek: veja perguntas e respostas sobre a IA chinesa\n“Eu continuo achando que investir pesado em infraestrutura será uma vantagem estratégica ao longo do tempo”, afirmou Zuckerberg, em uma conversa com analistas após a publicação dos resultados trimestrais da Meta, que é dona do Facebook, Instagram e WhatsApp.  \n“É possível que a gente descubra o contrário em algum momento, mas acho que é muito cedo para dizer isso. Nesse momento, eu apostaria que habilidade em construir esse tipo de infraestrutura será uma grande vantagem.”\nNa semana passada, Zuckerberg anunciou que a Meta pretendia gastar até US$ 65 bilhões, neste ano, no segmento de IA. Enquanto isso, pesquisadores do DeepSeek disseram que o investimento para treinar o chatbot chinês foi de apenas US$ 6 milhões.\nZuckerberg disse que a Meta ainda está assimilando as qualidades do DeepSeek e espera implementar esses avanços em seus projetos de IA no futuro. Segundo ele, isso é “parte da natureza” do negócio, “seja um competidor chinês ou não”.\nLEIA TAMBÉM:\n👁️Pagamento por foto da íris atraiu meio milhão de brasileiros, com foco na periferia de SP, até ser barrado pelo governo\nPor que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA?\nDeepSeek deixou mercado em dúvida\nO custo muito inferior do DeepSeek fez investidores questionarem a sustentabilidade de gastos no setor. O resultado foram as perdas na bolsa, que se concentraram sobre as big techs.\nSegundo executivos de tecnologia dos EUA analistas de Wall Street, o valor de US$ 6 milhões citado pelo DeepSeek reflete os custos somente em capacidade de computação, sem incluir o desenvolvimento do chatbot.\nAinda assim, alguns investidores estão reticentes com os gastos elevados e a falta de grandes retornos por parte das gigantes de tecnologia norte-americanas.\nSegundo a agência Reuters, a Meta enviou sinais divergentes sobre o retorno das apostas em ferramentas alimentadas por IA, apresentando, ao mesmo tempo, um quarto trimestre forte em 2024 e uma previsão de receita abaixo do esperado para o período atual. As ações da empresa subiam mais de 4% nesta quinta-feira.\n\"Com essas despesas enormes, eles precisam abrir a torneira em termos de receita gerada, mas acho que esta semana foi um alerta para os EUA\", disse Daniel Newman, analista do Futurum Group, à Reuters. \n\"Para a IA, no momento, há muito gasto de capital, mas não há consumo suficiente.\"\nO cérebro por trás do DeepSeek: quem é Liang Wenfeng?",
    "imagem": "https://s2-g1.glbimg.com/7LelAi12fCKqruH1QWmIgKZi-bc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/G/2/8c58xAQEij6bDhLCJSQQ/ap24212145033806.jpg",
    "fonte": "G1",
    "data": "2025-01-30",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/30/zuckerberg-defende-investimento-pesado-em-ia-mesmo-apos-impacto-do-deepseek.ghtml"
  },
  {
    "id": "312361c3-a4d1-4e62-b8dd-cf8f52484bc2",
    "titulo": "Meta aceita pagar US$ 25 milhões a Trump após processo por suspensão de suas contas",
    "conteudo": "Republicano foi banido do Facebook e do Instagram em 2021 por ter incitado seguidores antes do ataque ao Capitólio, sede do Congresso dos EUA. Mark Zuckerberg, CEO da Meta, fez uma série de anúncios neste mês para alinhar sua empresa com o novo governo do país. Mark Zuckerberg e Donald Trump\nAP Foto/Godofredo A. Vásquez; AP Photo/Evan Vucci\nA Meta, empresa fundada e chefiada por Mark Zuckerberg, concordou em pagar uma indenização de 25 milhões de dólares (R$ 146,5 milhões) ao presidente dos EUA, Donald Trump, para encerrar os processos movidos por ele após a dona do Facebook e Instagram suspender suas contas em 2021. A informação foi dada pela imprensa americana nesta quarta-feira (29).\nO republicano foi banido de Facebook e Instagram em 7 de janeiro de 2021, durante o seu primeiro mandato, por ter incitado seus seguidores antes do ataque ao Capitólio, sede do Congresso americano, no dia anterior. Dois anos depois, a Meta anunciou o fim da suspensão de seus perfis.\nO jornal americano Wall Street Journal foi o primeiro a relatar o acordo, que posteriormente foi confirmado por um porta-voz da Meta à AFP.\nA decisão sem precedentes da empresa de suspender os perfis foi seguida na época pela maioria das principais redes sociais, incluindo o antigo Twitter.\nDesde o seu retorno à Casa Branca em 20 de janeiro de 2025, Trump tem apostado fortemente nos magnatas da tecnologia, ignorando inclusive o ressentimento que nutre por Mark Zuckerberg, que participou de sua cerimônia de posse.\nCEOs de big techs têm lugar de destaque na posse de Trump, e Musk comemora 'retorno do rei'\nA foto que exibe o 'bromance' dos barões das big techs com Trump\nZuckerberg, CEO da Meta, fez uma série de anúncios este mês para alinhar sua empresa com o novo governo dos Estados Unidos.\nAlém de regras mais permissivas e de um recuo na luta contra a desinformação, ele encerrou programas projetados para promover a diversidade e nomeou vários aliados do presidente para cargos importantes.\nVeja mais:\n'Nova era': entenda o vai e vem na relação de Zuckerberg e Trump\nMudanças podem fazer Instagram e Facebook virarem novos 'X' e até inibir liberdade de expressão, dizem especialistas\nMeta, dona de Instagram e Facebook, encerrará sistema de checagem de fatos\nMark Zuckerberg anuncia que Meta vai encerrar sistema de checagem de fatos",
    "imagem": "https://s2-g1.glbimg.com/D7iFLEcYABk00n5kkJNQOej7mTY=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/H/y/43MY49SACBfwZBMEvXeQ/zuckerberg-trump.png",
    "fonte": "G1",
    "data": "2025-01-30",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/29/meta-aceita-pagar-us-25-milhoes-a-trump-apos-processo-por-suspensao-de-suas-contas.ghtml"
  }
]