[
  {
    "id": "3ffd9422-2a2b-4497-9154-7a9e6d0517de",
    "titulo": "Google acaba com metas de contratação por diversidade, diz jornal",
    "conteudo": "Informação foi revelada nesta quarta-feira (5) pelo The Wall Street Journal. Medida acompanha movimento feito por outras empresas americanas. Fachada do Google em Irvine, Califórnia\nReuters/Mike Blake\nO Google decidiu acabar com suas metas de contratação com foco em diversidade, revelou nesta quarta-feira (5) uma reportagem do The Wall Street Journal.\nSegundo o jornal, o Google disse em um e-mail para funcionários que vai seguir com equipes diversas em seus escritórios, mas deixará de definir objetivos para ampliar a representatividade na empresa.\n\"Continuaremos a investir em estados nos EUA e em muitos países globalmente, mas, no futuro, não teremos mais metas ambiciosas\", afirmou a empresa, no comunicado.\nEm 2020, o Google havia definido a meta de ampliar em 30% a \"representação em cargos de liderança de grupos sub-representados\" até 2025. Ela foi anunciada em meio aos protestos realizados após o assassinato de George Floyd, um homem negro, por Derek Chauvin, um policial branco.\nAinda de acordo com o WSJ, a Alphabet, controladora do Google, divulgou nesta quarta um relatório em que omitiu a declaração de que estava \"comprometida em tornar a diversidade, equidade e a inclusão parte de tudo o que fazemos\".\nGoogle retira norma de não usar IA para desenvolver armas\nA empresa também informou que está avaliando se continuará a divulgar relatórios anuais de diversidade, como faz desde 2014.\nProcurado pelo g1, o Google afirmou que está comprometido em \"criar um local de trabalho onde todos os nossos funcionários possam ter sucesso e oportunidades iguais\" e que, no último ano, tem \"revisado nossos programas criados para nos ajudar a chegar lá\". \n\"Nossos times também estão avaliando as mudanças exigidas após decisões judiciais recentes e ordens executivas sobre este tópico\", completou a companhia.\nDecisões judiciais também foram citadas pela Meta, dona do Facebook e do Instagram, ao encerrar o seu programa de diversidade e inclusão, que englobava contratação e treinamento de funcionários e seleção de fornecedores.\nEm memorando para funcionários, a Meta disse que a Suprema Corte dos EUA \"tomou decisões recentes sinalizando uma mudança na forma como os tribunais abordarão a DEI [política de diversidade, equidade e inclusão]\".\n“O termo 'DEI' também se tornou carregado, em parte porque é entendido por alguns como uma prática que sugere tratamento preferencial de alguns grupos em detrimento de outros”, acrescenta o texto.\nO presidente dos EUA, Donald Trump, também publicou uma ordem executiva que deu fim às agências do governo americano que cuidavam de programas de diversidade e inclusão.\nSegundo a Reuters, a Amazon anunciou em dezembro que estava \"encerrando programas e materiais desatualizados\" sobre representatividade. A empresa manteve referências sobre diversidade em seu site, mas removeu a declaração de que \"diversidade, equidade e inclusão são boas para os negócios\".\nLEIA TAMBÉM:\nEx-diretora da Meta denuncia abuso e discriminação contra mulheres na empresa\nBILL GATES: 'Doei US$ 100 bilhões para caridade, mas meus filhos não ficarão pobres'\nDeepSeek, ChatGPT e Gemini: o que cada IA faz melhor no dia a dia\nDeepSeek, ChatGPT e Gemini: qual é a melhor inteligência artificial?\n'Alerta severo de chuva': por que alguns celulares não recebem os avisos da Defesa Civil",
    "imagem": "https://s2-g1.glbimg.com/BxZusOghdvRrfE50J2h0Pw9gBLQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/5/B/EYa70ES4yHRUGzJlyhxQ/globo-canal-5-20250205-1654-frame-407305.jpeg",
    "fonte": "G1",
    "data": "2025-02-05",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/05/google-acaba-com-metas-de-contratacao-por-diversidade-diz-jornal.ghtml"
  },
  {
    "id": "9eac9a54-4f10-4d54-af78-81d9bd928672",
    "titulo": "'A verdade não importa para Zuckerberg': ex-diretora da Meta denuncia abuso e discriminação contra mulheres na empresa",
    "conteudo": "Profissional que trabalhou na empresa por 15 anos disse que perdeu emprego ao se posicionar contra racismo. Críticas acontecem um mês depois do encerramento do programa interno de diversidade e inclusão. Ex-diretora da Meta denuncia abuso e discriminação\nKelly Stonelake, ex-diretora de marketing de produtos na Meta (dona do Facebook, Instagram, WhatsApp e Threads) nos EUA denunciou a existência de uma cultura de silenciamento e discriminação contra mulheres na empresa em uma publicação no seu LinkedIn nesta terça-feira (4).\n\"A verdade não importa para Mark Zuckerberg, mas importa para mim\", disse Stonelake, citando o presidente-executivo da Meta ao criticar o encerramento recentemente do programa interno de diversidade e inclusão.\nSegundo o site Business Insider, a ex-funcionária entrou com um processo contra a big tech, acusando  a empresa de discriminação e assédio. No LinkedIn, Stonelake repercutiu a reportagem e deu mais detalhes sobre sua história (leia o post na íntegra).\nA ex-diretora trabalhou na empresa de Zuckerberg por 15 anos e disse que perdeu o emprego após se posicionar contra racismo no Horizon, um aplicativo de realidade virtual da Meta. \n\"Quando levantei o problema, eu me tornei o problema — um padrão que silencia as mulheres em todos os lugares, todos os dias\", disse.\nA ex-funcionária também relatou que foi agredida sexualmente por um chefe durante uma viagem de negócios, que teve promoções negadas pelo fato de ser mulher e que a orientaram a agir de forma \"menos inteligente\" na empresa. \n\"Fui agarrada pela virilha, gritaram comigo, me disseram para transar com meu chefe para ser promovida. Sobrevivi a tudo. Nada me destruiu tanto quanto um trabalho em que eu tinha que dizer 'não' a homens poderosos\", disse na publicação. \n\"Quando a liderança da Meta me rejeitou e me excluiu, não estava apenas marginalizando mulheres: estava priorizando o poder em vez das pessoas\", destacou.\nRelembre: Meta encerrou em janeiro programa interno de diversidade e inclusão\nKelly Stonelake citou também um comentário recente de Zuckerberg sobre as empresas de tecnologia supostamente precisarem de \"mais energia masculina\". \n\"Onde Mark Zuckerberg discursa sobre as empresas precisarem ser mais masculinas, onde ele desmantela ativamente suas equipes de DEI e onde ele encobre salvaguardas, meu caso demonstra algo inegável: ambientes tóxicos e discriminatórios não são apenas errados, eles são anti-inovação. Odiar mulheres prejudica a todos\", afirmou.\nO comentário de Zuckerberg sobre a necessidade de 'energia masculina' ocorreu no mesmo período que a empresa fez uma grande mudança de rota, determinando o fim do programa de checagem de fatos no Facebook, Instagram e Threads. O próprio dono da Meta anunciou a decisão, no início de janeiro.\nAlém disso, a empresa alterou sua política sobre conduta de ódio e passou a permitir vários comportamentos que antes eram proibidos, como, por exemplo, associar termos relacionados a doenças mentais a pessoas LGBTQIA+. \nA mudança de posicionamento da Meta tem sido alvo de críticas por especialistas que consideram que elas têm o potencial de aumentar a circulação de discurso de ódio nas plataformas e torná-las um ambiente mais hostil para grupos vulneráveis. \nProcurada pelo g1, a Meta disse que não vai comentar o caso. \nKelly Stonelake e Mark Zuckerberg\nReprodução/LinkedIn; AP Photo/David Zalubowski\nLeia também:\nGoogle acaba com metas de contratação por diversidade, diz jornal\nAdvogado diz que não vai mais representar Meta: 'Machismo tóxico e loucura neonazista'\nZuckerberg diz sentir falta de 'energia masculina' na sociedade\nMeta, dona de Instagram e Facebook, encerrou sistema de checagem de fatos\nVeja a publicação completa de Kelly Stonelake:\nPor 15 anos, tive a confiança de liderar as equipes e projetos mais importantes da Meta. Eu não esperava que minha carreira terminasse quando me posicionei contra um videogame racista, mas é a verdade.\nQuando tive a oportunidade de liderar a empresa na expansão do Horizon, fiquei emocionada. No entanto, fiquei horrorizada ao entrar em uma sala de homens acobertando racismo desenfreado, um produto repleto de problemas de desempenho e violações de políticas públicas. Pior de tudo, as vítimas eram predominantemente crianças.\nQuando levantei o problema, eu me tornei o problema – um padrão que silencia as mulheres em todos os lugares, todos os dias. Já fui agredida sexualmente por um chefe em uma viagem de negócios. Já me negaram promoções porque reconhecer meu sucesso significava reconhecer os fracassos dos homens. Já me disseram para agir \"menos inteligente\", já sofri retaliação por fazer meu trabalho.\nAlguns de vocês estão chocados porque não faziam ideia de que essas coisas aconteciam – alguns de vocês estão chocados porque não faziam ideia de que poderíamos ser honestos sobre isso.\nMeu privilégio significa que tenho a responsabilidade de falar, mas a discriminação e o ambiente de trabalho hostil que experimentei acontecem em todos os níveis, em todos os setores. É exponencialmente pior para mulheres negras. Isso cria maus resultados de negócios que prejudicam desproporcionalmente aqueles que deveríamos estar mais ansiosos para proteger, aumenta a disparidade de riqueza, coloca vidas em risco e é contra a lei.\nCustou-me minha carreira, quase custou minha vida.\nJá me agarraram nas partes íntimas, gritaram comigo, disseram-me para fazer sexo com meu chefe para conseguir uma promoção. Eu sobrevivi a tudo isso. Nada me quebrou como um trabalho em que eu tinha que dizer \"não\" a homens poderosos.\nQuando as empresas de tecnologia expulsam líderes marginalizados, elas constroem produtos perigosos. Este não é apenas um problema ético. É uma falha de governança. Coloca funcionários, acionistas e usuários em todos os lugares – especialmente aqueles que mais precisam de proteção – em risco. Quando a liderança da Meta me dispensou e excluiu, eles não estavam apenas marginalizando mulheres, eles estavam priorizando o poder sobre as pessoas. Eles estavam colocando seu crescimento antes do bem.\nEste ciclo se repete em todo o setor:\nMulheres, minorias, pessoas neurodivergentes, levantam bandeiras vermelhas éticas sobre a segurança do produto.\nElas enfrentam retaliação e exclusão por falar a verdade ao poder.\nO dano então recai desproporcionalmente sobre os usuários mais vulneráveis.\nA curto prazo, as empresas de tecnologia devem fortalecer as proteções para denunciantes éticos, tornar as práticas de promoção transparentes, reafirmar o compromisso com os programas de diversidade e vincular seu sucesso à remuneração dos executivos e integrar a conformidade ao processo de desenvolvimento do produto.\nOnde Mark Zuckerberg discursa sobre as empresas precisarem ser mais masculinas, onde ele desmantela ativamente suas equipes de DEI e onde ele encobre salvaguardas, meu caso demonstra algo inegável: ambientes tóxicos e discriminatórios não são apenas errados, eles são anti-inovação. Odiar mulheres prejudica a todos.\nA verdade não importa para Mark Zuckerberg, mas importa para mim.",
    "imagem": "https://s2-g1.glbimg.com/DESsE0OEa3HgBaONiblY-xoCbCE=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/6/L/W1sm6TTCyNQGru4OMINg/1738111767220.jpg",
    "fonte": "G1",
    "data": "2025-02-05",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/05/a-verdade-nao-importa-para-zuckerberg-ex-diretora-da-meta-denuncia-cultura-de-abuso-e-discriminacao-contra-mulheres.ghtml"
  },
  {
    "id": "4a1652e3-bc90-4624-8469-85f3d42cfd68",
    "titulo": "Google volta atrás e remove restrição ao uso de sua IA no desenvolvimento de armas e vigilância",
    "conteudo": "Em 2018, a empresa se comprometeu a não usar IA para fins militares após pressão de funcionários, mas agora defende parcerias com governos para 'segurança nacional'. Logo do Google em uma convenção de tecnologia em Paris, na França, em 25 de maio de 2018\nCHARLES PLATIAU/Reuters\nO Google alterou sua política de inteligência artificial (IA) e removeu uma cláusula que proibia o uso da tecnologia para o desenvolvimento de armas e vigilância. A mudança, revelada pela Bloomberg nesta terça-feira (4), marca uma revisão do compromisso assumido pela empresa em 2018.\nNa época, o Google prometeu não aplicar IA em armamentos ou monitoramento que violassem direitos humanos, após pressão de milhares de funcionários contra um contrato com o governo dos EUA. \nO projeto em questão, chamado Project Maven, usava IA para aprimorar ataques com drones.\nEm uma postagem em seu blog, a big tech agora defende que empresas e governos devem trabalhar juntos em IA para garantir a \"segurança nacional\". A postagem é assinada por James Manyika, vice-presidente do Google, e Demis Hassabis, líder do laboratório de IA Google DeepMind.\nGoogle acaba com metas de contratação por diversidade, diz jornal\nA Bloomberg aponta que o Google modificou a página em que detalhava sua abordagem para IA. Antes, o site incluía uma seção chamada \"Aplicações de IA que não buscaremos\", onde a empresa afirmava não usar a tecnologia para fins que \"causem ou possam causar danos gerais\". Essa informação não está mais disponível.\nNa nova versão do texto, os executivos afirmam que os princípios de IA estabelecidos em 2018 precisavam ser atualizados para refletir os avanços da tecnologia.\n\"Acreditamos que as democracias devem liderar o desenvolvimento da IA, guiadas por valores fundamentais como liberdade, igualdade e respeito pelos direitos humanos. E acreditamos que empresas, governos e organizações que compartilham esses valores devem trabalhar juntos para criar uma IA que proteja as pessoas, promova o crescimento global e apoie a segurança nacional\", escreveram eles. \nSegundo o portal especializado em tecnologia TechCrunch, alguns funcionários do Google têm criticado a empresa por fechar contratos para fornecer serviços de nuvem para militares de Israel e dos EUA.\nEx-diretora da Meta denuncia abuso e discriminação contra mulheres na empresa\nChina diz que Google é suspeito de violar lei antimonopólio no país e abre investigação\nBILL GATES: 'Doei US$ 100 bilhões para caridade, mas meus filhos não ficarão pobres'\nBig techs próximas de Trump\nO direito ao uso de armas de fogo por parte dos cidadãos é uma bandeira histórica do Partido Republicano e de Donald Trump. A nova abordagem do Google em relação ao tema ocorre em um momento em que as grandes empresas de tecnologia norte-americanas se mostram próximas do novo presidente dos EUA. \nSundar Pichai, CEO do Google, foi um dos presentes à posse de Trump, em 20 de janeiro, ao lado de figuras como Mark Zuckerberg (Meta), Jeff Bezos (Amazon), Tim Cook (Apple) e Shou Zi Chew (TikTok) - além de Elon Musk (Tesla, SpaceX e X), que também faz parte do novo governo como chefe do recém-criado Departamento de Eficiência Governamental.\nPouco antes da posse do republicano, a Meta alterou de forma drástica sua política de moderação de conteúdo em suas plataformas. O anúncio, visto como um aceno a Trump, foi feito pelo próprio Mark Zuckerberg no dia 7 de janeiro.\nNa ocasião, o chefe da Meta disse que era o momento de a empresa \"voltar às nossas raízes em torno da liberdade de expressão\" e afirmou que ela trabalharia com Trump para impedir a \"censura\" de outros países contra companhias norte-americanas.\nLEIA TAMBÉM:\n'Alerta severo de chuva': por que alguns celulares não recebem os avisos da Defesa Civil\nPressionada pelo DeepSeek, OpenAI apresenta nova ferramenta para pesquisa no ChatGPT\n'Alerta severo de chuva': por que alguns celulares não recebem os avisos da Defesa Civil\nDeepSeek, ChatGPT e Gemini: qual é a melhor inteligência artificial?\nFiltro de IA que mostra pessoas - e animais - abraçando Jesus viraliza",
    "imagem": "https://s2-g1.glbimg.com/DxC28DkL7B59Dyf8yW6PeDFp8RM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/u/B/5HfvISS92J2ioojQCCGg/2021-07-13t102057z-1828690342-rc2mjo9a3nz7-rtrmadp-3-france-google-antitrust.jpg",
    "fonte": "G1",
    "data": "2025-02-05",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/05/google-volta-atras-e-remove-restricao-ao-uso-de-sua-ia-no-desenvolvimento-de-armas-e-vigilancia.ghtml"
  },
  {
    "id": "4d6bb24b-c9af-4665-8a12-584286117c54",
    "titulo": "Por que ator que interpretou Mark Zuckerberg em filme não quer ser mais associado ao fundador do Facebook",
    "conteudo": "O ator que interpretou Mark Zuckerberg, da Meta, em 'A Rede Social' critica o plano de abandonar os checadores de fatos. Zuckerberg (esq.) compareceu à posse de Donald Trump ao lado de outros chefes das gigantes da tecnologia\nGetty Images/BBC\nJesse Eisenberg, que estrelou nas telonas como o executivo-chefe da Meta, Mark Zuckerberg, no filme de 2010 \"A Rede Social\", disse à BBC News que não quer mais ser visto \"como uma pessoa associada a alguém assim\".\n\"É como se esse cara estivesse... fazendo coisas que são problemáticas, tirando a checagem dos fatos\", disse Eisenberg ao programa Today da BBC Radio 4. \"[Há] preocupações com a segurança. Tornando as pessoas já ameaçadas no mundo ainda mais ameaçadas.\"\nA Meta anunciou em janeiro que não usaria mais verificadores de fatos independentes no Facebook e Instagram, substituindo-os por \"notas da comunidade\" no estilo do X, antigo Twitter, onde os comentários sobre a precisão das postagens são feitos pelos próprios usuários.\nEm um vídeo, Zuckerberg disse que moderadores terceirizados eram \"muito tendenciosos politicamente\" e que era \"hora de voltar às nossas raízes em torno da liberdade de expressão\".\nMas Eisenberg disse à BBC News que estava preocupado. \"Essas pessoas têm bilhões e bilhões de dólares, mais dinheiro do que qualquer ser humano já acumulou e o que estão fazendo com isso?\", questionou.\n\"Ah, eles estão fazendo isso para ganhar o favor de alguém que está pregando ódio.\"\n\"É o que eu acho... não como uma pessoa que atuou em um filme. Penso nisso como alguém casado com uma mulher que ensina justiça para pessoas com deficiência em Nova York e cuja convivência com seus alunos vai ficar um pouco mais difícil este ano.\"\nConfira o trailer do filme 'A Rede Social'\nAcordo legal\nA mudança da Meta ocorreu quando Zuckerberg e outros executivos de tecnologia buscavam melhorar as relações com o presidente dos Estados Unidos, Donald Trump, antes de sua posse.\nTrump e seus aliados republicanos criticaram a política de checagem de fatos da Meta, como censura de vozes de direita.\nDepois que as mudanças foram anunciadas, Trump disse em uma entrevista coletiva que ficou impressionado com a decisão de Zuckerberg e que a Meta havia \"percorrido um longo caminho\".\nNa semana passada, Trump assinou um acordo legal que fará com que a Meta pague cerca de US$ 25 milhões (cerca de R$ 145 milhões).\nEle processou a empresa e Zuckerberg, em 2021, pela suspensão de suas contas após os tumultos no Capitólio em 6 de janeiro.\nIndicação ao Oscar\nMark Zuckerberg anunciou o fim da checagem independente de fatos no Facebook e Instagram\nReuters/BBC\nEisenberg está promovendo \"A Real Pain\", que ele escreveu, dirigiu e no qual atua — uma comédia dramática sobre dois primos que viajam juntos para a Polônia para visitar locais históricos do Holocausto para homenagear a falecida avó.\nA avó é inspirada em Doris, tia de Eisenberg na vida real, e a obra foi filmada na casa em que a família morava, na Polônia.\nNo filme, os primos lutam para conciliar seus próprios problemas da vida moderna com o pano de fundo de um dos eventos mais devastadores e horríveis do século 20.\nO roteiro de Eisenberg recebeu uma indicação ao Oscar, assim como seu colega de elenco, Kieran Culkin.\n\"Netos de sobreviventes do Holocausto devem acordar todas as manhãs, sair e beijar o chão por estarem vivos e agradecer a qualquer deus a quem rezem — já que o mundo não queria que eles estivessem vivos\", disse Eisenberg ao Today.\nEle disse que \"tentou se conectar a coisas maiores\" desde que fez o filme. \"Eu vivo em um mundo que parece hedonista, minha vida talvez seja fácil demais.\"\nTambém acrescentou que era essencial que o filme tivesse um toque cômico. \"Seria tão hipócrita se não tivesse qualquer humor.\"\nEisenberg também foi indicado ao Oscar por sua interpretação de Zuckerberg em \"A Rede Social\".\n'Meta mudou para direita, seguindo ventos políticos nos EUA': as reações da imprensa internacional ao fim da checagem no Facebook e Instagram\nComo funciona checagem de fake news no Facebook e Instagram — e o que vai mudar",
    "imagem": "https://s2-g1.glbimg.com/8NPdSr4c8ynvOirA0IsQO0nsSks=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/h/D/G4luOfQ6uGAkG83ULAdw/7aca4470-e336-11ef-bb6d-d9439f19ed70.jpg.jpg",
    "fonte": "G1",
    "data": "2025-02-05",
    "url": "https://g1.globo.com/pop-arte/cinema/noticia/2025/02/05/por-que-ator-que-interpretou-mark-zuckerberg-em-filme-nao-quer-ser-mais-associado-ao-fundador-do-facebook.ghtml"
  }
]