[
  {
    "id": "b7f8ac26-3498-4191-b2b2-6ef31fd117cc",
    "titulo": "Golpistas se aproveitaram da onda de  fake news sobre o PIX para fazer 1.770 anúncios falsos nas redes",
    "conteudo": "70% dessas postagens continham alguma adulteração feita com inteligência artificial, incluindo vídeos manipulados de políticos e jornalistas, segundo levantamento da UFRJ. Celular com tela do PIX, em imagem de arquivo\nMarcelo Camargo/Agência Brasil\nGolpistas se aproveitaram da onda de fake news envolvendo o PIX, em janeiro, para fazer mais de 1.770 anúncios fraudulentos nas plataformas da Meta (dona de WhatsApp, Facebook e Instagram). \nA informação foi divulgada pelo NetLab, da Universidade Federal do Rio de Janeiro (UFRJ), nesta quinta-feira (6).\nO estudo focou no período entre 10 e 21 de janeiro, logo depois de a Receita Federar ampliar normas de fiscalização envolvendo o PIX, um ato que foi alvo de uma enxurrada de mentiras nas redes sociais e acabou revogado pelo governo.\nUFRJ aponta epidemia de golpes com PIX nas redes\nGolpistas fizeram uso dessa onda de desinformação sobre o PIX para convencer vítimas a receberem supostas quantias em dinheiro que, segundo esses criminosos, poderiam ser alvos do governo.\nCerca de 40% das postagens levavam a páginas falsas que tentavam se passar por sites de instituições públicas e também continham logomarcas de órgãos como a Caixa e o Banco Central.\nE 81,7% das páginas alegavam promover o serviço Valores a Receber, oferecido pelo Banco Central para auxiliar pessoas físicas e jurídicas a resgatarem dinheiro esquecido em instituições financeiras.\n\"O fato de estas páginas terem obtido a permissão para veicular anúncios em nome do governo evidencia as fragilidades dos processos de verificação de anunciantes da Meta\", diz o estudo.\nA Meta afirmou que está \"sempre aprimorando a nossa tecnologia para combater atividades suspeitas\" (leia mais).\nSegundo o NetLab, 70% dessas postagens continham alguma adulteração feita com inteligência artificial, incluindo vídeos manipulados de políticos e jornalistas.\nOs conteúdos fraudulentos foram feitos por 151 anunciantes e, ao todo, davam links para 87 sites.\nEsses posts foram impulsionados nas plataformas, isto é, os anunciantes pagaram para que eles aparecessem para mais pessoas. Segundo o NetLab, o alcance das fraudes foi maximizado pela utilização das ferramentas de marketing da Meta, \"que permitem a compra de anúncios segmentados de acordo com critérios demográficos, geográficos e interesses dos usuários\".\nO levantamento envolveu apenas as redes sociais da Meta porque a empresa é a única que tem uma Biblioteca de Anúncios \"minimamente pesquisável e navegável para busca de anúncios ativos em suas plataformas\", disse o NetLab.\nMas o grupo da UFRJ afirmou que \"a empresa não oferece transparência sobre esses dados\".\nE que \"a falta de controle e segurança contra a publicidade enganosa das plataformas da Meta as tornam ambientes propícios a crimes digitais, principalmente em países do Sul Global, onde as leis locais são frequentemente negligenciadas pelas redes sociais\".\nO que diz a Meta\nProcurada pelo g1, a Meta afirmou que \"atividades que tenham como objetivo enganar, fraudar ou explorar terceiros não são permitidas em nossas plataformas e estamos sempre aprimorando a nossa tecnologia para combater atividades suspeitas\".\n\"Também recomendamos que as pessoas denunciem quaisquer conteúdos que acreditem ir contra os Padrões da Comunidade do Facebook, das Diretrizes da Comunidade do Instagram e os Padrões de Publicidade da Meta através dos próprios aplicativos.\"\nNÃO CAIA EM MENTIRAS: veja checagens do Fato ou Fake\nMentiras sobre o PIX se espalham e alimentam golpes com boletos falsificados",
    "imagem": "https://s2-g1.glbimg.com/FpsZBSYkiJYRbJT36athcOJQoNk=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/a/y/UL4lG5SAuIUkZfkhp9zA/whatsapp-image-2024-06-16-at-14.18.31.avif",
    "fonte": "G1",
    "data": "2025-02-06",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/06/golpistas-se-aproveitaram-da-onda-de-fake-news-sobre-o-pix-para-impulsionar-1770-anuncios-falsos-nas-redes-diz-estudo.ghtml"
  },
  {
    "id": "696f9969-203c-4241-931e-9da8445ea4fa",
    "titulo": "Por que funcionários estão 'contrabandeando' apps de IA para o trabalho",
    "conteudo": "Muitos funcionários estão usando ferramentas de inteligência artificial no trabalho sem a permissão de seus empregadores. Quais são os riscos? Muitos funcionários dizem que estão usando Inteligência Artificial no trabalho mesmo sem autorização\nGETTY IMAGES\n\"É mais fácil ser perdoado do que obter permissão\", diz John, um engenheiro de software em uma empresa de tecnologia de serviços financeiros. \"Simplesmente siga em frente. E se você tiver problemas depois, resolva.\"\nEle é uma das muitas pessoas que estão usando suas próprias ferramentas de inteligência artificial (IA) no trabalho, sem a permissão de sua divisão de Tecnologia da Informação (TI) (é por isso que não estamos usando o nome completo de John).\nDe acordo com uma pesquisa da Software AG, metade dos trabalhadores da área de conhecimentos usam ferramentas pessoais de IA.\nA pesquisa define trabalhadores do conhecimento como \"aqueles que trabalham principalmente em uma mesa ou computador\".\nPara alguns, é porque sua equipe de TI não oferece ferramentas de IA, enquanto outros disseram que queriam sua própria escolha de ferramentas.\nA empresa de John fornece o GitHub Copilot para desenvolvimento de software com suporte de IA, mas ele prefere o Cursor.\n\"É, em grande parte, uma ferramenta superestimada para autocompletar, mas é muito boa\", diz ele. \"Ele completa 15 linhas por vez, e então você olha e diz, 'sim, é isso que eu teria digitado'. Isso te liberta. Você se sente mais fluente.\"\nLeia ainda: \nDeepSeek, ChatGPT e Gemini: o que cada IA faz melhor no dia a dia e as principais diferenças\nMomento Sputnik? Por que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA no setor\nSeu uso não autorizado não está violando uma política, é apenas mais fácil do que arriscar um longo processo de aprovação, ele diz. \"Sou preguiçoso e bem pago demais para cobrir as despesas\", ele acrescenta.\nJohn recomenda que as empresas permaneçam flexíveis em suas escolhas de ferramentas de IA. \"Tenho dito às pessoas no trabalho para não renovarem as licenças de equipe por um ano de cada vez porque em três meses todo o cenário muda\", ele diz. \"Todo mundo vai querer fazer algo diferente e se sentirá preso pelo custo irrecuperável.\"\nO lançamento recente do DeepSeek, um modelo de IA disponível gratuitamente na China, provavelmente só expandirá as opções de IA.\nPeter (que também teve a identidade trocada) é gerente de produto em uma empresa de armazenamento de dados, que oferece aos seus colaboradores o chatbot Google Gemini AI. Ferramentas externas de IA são proibidas, mas Peter usa o ChatGPT através da ferramenta de busca Kagi. \nEle acha que o maior benefício da IA vem de desafiar seu pensamento quando pede para o chatbot responder aos seus planos sob diferentes perspectivas de clientes.\n\"A IA não está tanto te dando respostas, mas te oferecendo um parceiro para debater ideias\", ele diz. \"Como gerente de produto, você tem muita responsabilidade e não tem muitos bons canais para discutir a estratégia de forma aberta. Essas ferramentas permitem isso de uma forma sem restrições e ilimitada.\"\nA versão do ChatGPT que ele usa (4.0) pode analisar vídeos. \"Você pode obter resumos dos vídeos dos concorrentes e ter uma conversa inteira [com a ferramenta de IA] sobre os pontos dos vídeos e como eles se sobrepõem aos seus próprios produtos.\"\n💻 Em uma conversa de 10 minutos com o ChatGPT, ele consegue revisar material que levaria duas ou três horas assistindo aos vídeos.\nEle estima que sua produtividade aumentada seja equivalente à empresa ter um terço de uma pessoa adicional trabalhando de graça.\nEle não sabe por que a empresa proibiu o uso de IA externa. \"Acho que é uma questão de controle\", ele diz. \"As empresas querem ter uma palavra sobre as ferramentas que seus funcionários usam. É uma nova fronteira da TI e eles simplesmente querem ser conservadores.\"\nA IA pode dar vantagem aos trabalhadores mais jovens, diz Simon Haighton-Williams\nMicaela Karina\nVersões personalizadas de IA\nO uso de aplicativos de IA não autorizados é às vezes chamado de \"shadow AI\". É uma versão mais específica do \"shadow IT\", que ocorre quando alguém usa software ou serviços que o departamento de TI não aprovou.\nA Harmonic Security ajuda a identificar o \"shadow AI\" e a evitar que dados corporativos sejam inseridos inadequadamente em ferramentas de IA.\nEla está monitorando mais de dez mil aplicativos de IA e já viu mais de cinco mil deles em uso.\nEsses incluem versões personalizadas do ChatGPT e softwares de negócios que adicionaram funcionalidades de IA, como a ferramenta de comunicação Slack.\nPor mais popular que seja, o \"shadow AI\" traz riscos.\nFerramentas modernas de IA são construídas ao digerir grandes quantidades de informações, em um processo chamado de treinamento.\nCerca de 30% dos aplicativos que a Harmonic Security viu em uso treinam utilizando informações inseridas pelo usuário.\n⚠️ Isso significa que as informações do usuário se tornam parte da ferramenta de IA e podem ser reutilizadas em respostas a outros usuários no futuro.\nAs empresas podem estar preocupadas com seus segredos comerciais sendo expostos pelas respostas da ferramenta de IA, mas Alastair Paterson, CEO e cofundador da Harmonic Security, acha que isso é improvável. \"É bem difícil pegar os dados diretamente dessas [ferramentas de IA]\", ele diz.\nNo entanto, as empresas estarão preocupadas com o armazenamento de seus dados em serviços de IA sobre os quais não têm controle, não têm conhecimento e que podem ser vulneráveis a vazamentos de dados.\nSerá difícil para as empresas combaterem o uso de ferramentas de IA, pois elas podem ser extremamente úteis, especialmente para os trabalhadores mais jovens.\n\"[A IA] permite que você comprima cinco anos de experiência em 30 segundos de engenharia de prompts\", diz Simon Haighton-Williams, CEO do The Adaptavist Group, um grupo de serviços de software com sede no Reino Unido.\n\"Ela não substitui totalmente [a experiência], mas é um grande impulso, da mesma forma que ter uma boa enciclopédia ou uma calculadora permite que você faça coisas que não conseguiria sem essas ferramentas.\"\nO que ele diria para as empresas que descobrem que há uso de shadow AI?\n\"Bem-vindos ao clube. Acho que provavelmente todo mundo faz isso. Sejam pacientes, entendam o que as pessoas estão usando e por quê, e descubram como vocês podem abraçar e gerenciar isso, ao invés de exigir que seja desligado. Você não quer ser deixado para trás como a organização que não [adotou a IA].\"\nKaroliina Torttila diz que os funcionários precisam mostrar bom senso sobre IA\nLauri Pitkänen\nA Trimble fornece software e hardware para gerenciar dados sobre o ambiente construído. Para ajudar seus funcionários a usarem a IA de forma segura, a empresa criou o Trimble Assistant. É uma ferramenta interna de IA baseada nos mesmos modelos de IA usados no ChatGPT.\nOs funcionários podem consultar o Trimble Assistant para uma ampla gama de aplicações, incluindo desenvolvimento de produtos, suporte ao cliente e pesquisa de mercado. Para desenvolvedores de software, a empresa oferece o GitHub Copilot.\nKaroliina Torttila é diretora de IA na Trimble. \"Eu incentivo todos a explorarem todos os tipos de ferramentas em sua vida pessoal, mas reconheçam que a vida profissional é um espaço diferente e existem algumas salvaguardas e considerações a serem feitas lá\", ela diz.\nA empresa incentiva os funcionários a explorarem novos modelos e aplicações de IA online.\n\"Isso nos leva a uma habilidade que todos somos forçados a desenvolver: temos que conseguir entender o que é dado sensível\", ela afirma.\n\"Há lugares onde você não colocaria suas informações médicas, e você tem que ser capaz de fazer esse tipo de julgamento [também para os dados de trabalho].\"\nA experiência dos funcionários usando IA em casa e para projetos pessoais pode moldar a política da empresa conforme as ferramentas de IA evoluem, ela acredita.\nÉ necessário haver um \"diálogo constante sobre quais ferramentas nos servem melhor\", ela diz.\nPor que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA?",
    "imagem": "https://s2-g1.glbimg.com/uofzq-y8Xf6zoRxoT8fEzOUPq0o=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/3/Q/b9B2NmQ1K8gSFinlcbDw/cbddeb30-e4a5-11ef-bef0-5f51bf28fa22.jpg.webp",
    "fonte": "G1",
    "data": "2025-02-06",
    "url": "https://g1.globo.com/trabalho-e-carreira/noticia/2025/02/06/por-que-funcionarios-estao-contrabandeando-apps-de-ia-para-o-trabalho.ghtml"
  },
  {
    "id": "1fa2a673-e387-475c-9edc-617c7e3220d3",
    "titulo": "Musk cria nova base de poder em Washington ao assumir controle sobre agências dos EUA",
    "conteudo": "Ações de Musk promoveram uma onda de pânico entre os funcionários do governo e protestos públicos. Medidas ameaçaram ofuscar a própria agenda de Trump. Jornal revela que equipe de Elon Musk ganhou acesso a sistema do governo com dados pessoais dos americanos\nA rápida tomada de controle de duas agências do governo dos Estados Unidos por Elon Musk permitiu que o bilionário nascido na África do Sul exercesse um poder sem precedentes sobre uma força de trabalho federal de 2,2 milhões de pessoas e iniciasse uma dramática reformulação da administração federal dos EUA.\n✅ Clique aqui para seguir o canal de notícias internacionais do g1 no WhatsApp\nMusk, de 53 anos, o homem mais rico do mundo e aliado do presidente Donald Trump, criou em duas semanas um novo centro de poder em Washington ao colocar em prática uma iniciativa de corte de custos para reduzir o tamanho do governo norte-americano.\nPresidente-executivo da Tesla e fundador da SpaceX, Musk tem agido rapidamente desde a posse de Trump em 20 de janeiro, destacando equipes de funcionários atuais e antigos de suas empresas como seus representantes.\nAs ações de Musk promoveram uma onda de pânico entre os funcionários do governo e protestos públicos em Washington e, às vezes, ameaçaram ofuscar a própria agenda de Trump.\nA guerra comercial de Trump com os vizinhos Canadá e México disputou esta semana espaço nas primeiras páginas com o esforço de Musk para fechar a USAID, a principal agência de ajuda humanitária dos Estados Unidos para o mundo.\nOs esforços de Musk fazem parte de uma reestruturação ampla do governo por parte de Trump, que demitiu e afastou centenas de funcionários públicos em suas primeiras medidas para reduzir a burocracia e colocar pessoas leais em cargos-chave.\nOs norte-americanos estão testemunhando \"uma extraordinária centralização de poder em alguém que não tem autorização de segurança de alto nível e não foi submetido a nenhum processo de confirmação do Senado\", disse Don Moynihan, professor da Escola de Política Pública Ford da Universidade de Michigan.\n\"Musk tem um controle centralizado e sem precedentes da estrututra básica do governo\", acrescentou.\nNo entanto, Musk opera de acordo com a vontade de Trump. O presidente disse a repórteres na segunda-feira (3) que o bilionário tinha que buscar a aprovação da Casa Branca para qualquer uma de suas ações.\n\"Elon não pode fazer e não fará nada sem nossa aprovação, e nós lhe daremos a aprovação quando for apropriado; quando não for apropriado, não daremos. Mas ele se reporta a nós\", disse.\nAo ser questionado sobre quem o preocupa mais quando se trata da perspectiva de ser demitido, um funcionário da Administração de Serviços Gerais, que gerencia propriedades e serviços federais, disse: \"Musk. Ninguém está realmente falando sobre Trump\".\nElon Musk ao lado de Donald Trump durante comício presidencial em outubro de 2024\nREUTERS/Carlos Barria\nTrump colocou Musk no comando do que os dois chamam de Departamento de Eficiência Governamental (Doge, na sigla em inglês). \nApesar do nome, não se trata de um departamento, Musk não recebe salário do governo e a criação do Doge imediatamente gerou ações judiciais de sindicatos, órgãos de fiscalização e grupos de interesse público.\nNão se sabe exatamente quem compõe o Doge. O governo Trump não divulgou uma lista dos funcionários do órgão. Também não informou como eles estão sendo pagos, quantos entraram em cada agência e se são funcionários do governo. Isso levanta questões sobre a quem eles devem prestar contas: a Musk ou a Trump como chefe do Poder Executivo.\nMusk e seus tenentes do Doge assumiram o controle do Escritório de Gestão de Pessoal (OPM) e da Administração de Serviços Gerais (GSA), juntamente com seus sistemas de computador.\nO OPM é o braço de recursos humanos do governo dos EUA, supervisionando 2,2 milhões de funcionários públicos. A partir daí, foram enviados e-mails na semana passada oferecendo aos funcionários federais incentivos financeiros para que se demitissem. A GSA supervisiona a maioria dos contratos governamentais e gerencia a propriedade federal.\nPelo menos quatro atuais e ex-assessores de Musk fazem parte de uma equipe que assumiu o controle do OPM, disseram fontes à Reuters. Musk visitou a GSA na última quinta-feira (30), disse uma autoridade, enquanto membros de sua equipe se mudavam para a agência.\nNa sexta-feira (31), uma equipe de Musk obteve acesso ao sistema de pagamento do Departamento do Tesouro dos EUA, que envia mais de US$ 6 trilhões por ano em nome de agências federais e contém as informações pessoais de milhões de norte-americanos que recebem pagamentos da Previdência Social, restituições de impostos e outros recursos do governo.\nMichael Linden, uma autoridade sênior durante a administração do ex-presidente Joe Biden no Escritório de Gestão e Orçamento — uma poderosa agência que supervisiona o orçamento federal — disse que o acesso dos assessores de Musk aos sistemas de pagamento lhes dá um possível poder extraordinário.\n\"Eles poderiam escolher quais pagamentos o governo federal fará\", disse Linden em uma entrevista.\nNem Musk nem a Casa Branca responderam imediatamente a um pedido de comentário.\nTrump tem dito repetidamente que a burocracia federal está inchada, é ineficiente e precisa ser reduzida. Ele também acusa muitos funcionários federais de serem progressistas que querem frustrar sua agenda.\nLEIA TAMBÉM\n'Pensei que tínhamos votado pela América em 1º lugar': plano de Trump para Gaza causa confusão no Partido Republicano\nGroenlândia, Canadá, Canal do Panamá e, agora Gaza: os territórios que Trump já disse querer controlar\nTrump apresentará plano para acabar com guerra na Ucrânia, diz agência\nExcesso de autoridade\nElon Musk, dono do X, da Tesla e da SpaceX, durante cerimônia de posse do presidente dos EUA, Donald Trump, em 20 de janeiro de 2025\nReuters/Amanda Perobelli\n\"Aqueles de nós que trabalharam nas empresas de Elon podem ver suas impressões digitais em tudo o que está acontecendo dentro do governo federal neste momento\", disse Thomas Moline, ex-engenheiro sênior da SpaceX.\n \"É um caso de muito medo, com os leais a Elon lutando para executar todos os seus caprichos e desejos o mais rápido possível.\"\nEspecialistas em governança dizem que Musk parece já ter ido além do mandato concedido pela decreto que Trump assinou para a criação do Doge em 20 de janeiro.\nEsse decreto determinou que o Doge modernizasse a tecnologia e os softwares federais \"para maximizar a eficiência e a produtividade do governo\". \nOutros decretos sobre congelamento de contratações e recrutamento dizem que o Doge deve trabalhar com outras agências para fazer recomendações.\nMusk e seus assessores parecem estar fazendo muito mais do que simplesmente fazer recomendações.\nOs funcionários do Doge entraram em conflito com as autoridades de segurança por causa do acesso a informações confidenciais na sede da USAID em Washington e estiveram fortemente envolvidos na redução do tamanho da agência.\nO medo está tomando conta de muitos funcionários públicos, e eles foram para as redes sociais Reddit, Signal e Facebook para relatar o que está acontecendo dentro de suas agências e discutir como reagir. \nEles também alertam que o pessoal do Doge está colocando marcas d'água e incorporando identificadores como espaçamento adicional em e-mails para rastrear suspeitos de vazamento.\nOs críticos de Musk, incluindo parlamentares democratas, o acusaram de uma tomada de poder hostil do governo. Os sindicatos de trabalhadores federais entraram com uma ação judicial para bloquear o acesso de Musk a sistemas de computador confidenciais.\nBifurcação\nTrump durante entrevista à imprensa na Casa Branca\nAndrew Caballero-Reynolds/AFP\nEcoando a linguagem que Musk usou quando cortou a força de trabalho do Twitter depois de comprar a empresa de mídia social em 2022, um e-mail foi enviado a todos os funcionários do governo intitulado \"bifurcação na estrada\" oferecendo-lhes demissão voluntária — um esquema para pagar os trabalhadores até setembro se eles se oferecessem para se demitir até 6 de fevereiro.\nUm segundo e-mail incentivava os funcionários do governo a procurar empregos mais produtivos no setor privado. Os sindicatos de funcionários federais pediram aos trabalhadores que não aceitassem a oferta, alertando que ela pode não ser legal, pois não está claro como os pagamentos seriam financiados.\nOs sindicatos que representam os funcionários entraram com uma ação judicial na terça-feira para bloquear o plano do governo de oferecer as demissões voluntárias, mesmo quando uma autoridade dos EUA disse à Reuters que mais de 20.000 funcionários estavam planejando se demitir.\nNick Bednar, professor associado de direito na Faculdade de Direito da Universidade de Minnesota, disse que era profundamente preocupante o fato de Musk e seus assessores terem um poder tão grande sobre os funcionários e os pagamentos federais \"quando aparentemente eles têm muito pouca responsabilidade\".\nTambém é extraordinário que Musk, cujas empresas têm vários contratos com o governo dos EUA, tenha sido colocado em uma posição que levantaria tantas questões sobre conflitos de interesse, disse ele.\nVÍDEOS: mais assistidos do g1",
    "imagem": "https://s2-g1.glbimg.com/igvx9GlWjwUum0M_x82IQRXZCsc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/j/F/EG9WTgQ2OmiVDdlAmd4Q/000-36x38pl.jpg",
    "fonte": "G1",
    "data": "2025-02-06",
    "url": "https://g1.globo.com/mundo/noticia/2025/02/06/musk-cria-nova-base-de-poder-em-washington-ao-assumir-controle-sobre-agencias-dos-eua.ghtml"
  }
]