[
  {
    "id": "32c65fdb-d7fc-4384-bf37-43652d809725",
    "titulo": "Usuários processam LinkedIn por divulgar dados privados para treinar IA",
    "conteudo": "Ação coletiva alega que plataforma alterou política tendo ciência de que a privacidade dos clientes estava sendo violada. Empresa diz que alegações são \"falsas e sem mérito\". 10 dicas para usar o LinkedIn e conquistar a vaga dos sonhos em 2024\nGetty Images/via BBC\nO LinkedIn, controlado pela Microsoft, está sendo processado por usuários premium da plataforma que alegam que a rede social corporativa divulgou suas mensagens privadas a terceiros, sem permissão, para treinar modelos de inteligência artificial generativa.\nA proposta de ação coletiva, apresentada na noite de terça-feira (21) em nome de milhões de usuários do LinkedIn Premium, diz que a plataforma introduziu discretamente uma configuração de privacidade em agosto do ano passado que permite aos usuários ativar ou desativar o compartilhamento de seus dados pessoais.\nOs clientes disseram que o LinkedIn, então, atualizou sua política de privacidade em 18 de setembro para constar que os dados poderiam ser usados para treinar modelos de IA e comunicou, em um hiperlink direcionado a \"perguntas frequentes\", que a desativação \"não afeta o treinamento que já ocorreu\".\nSegundo a denúncia, houve uma tentativa de \"cobrir os rastros\", sugerindo que o LinkedIn estava plenamente ciente de que violou a privacidade dos clientes e o compromisso de usar dados pessoais apenas para apoiar e melhorar sua plataforma.\nEm comunicado, o LinkedIn disse que as alegações são \"falsas e sem mérito\".\nA ação foi movida no tribunal federal de San José, na Califórnia, em nome dos clientes do LinkedIn Premium que enviaram ou receberam mensagens e cujas informações privadas foram divulgadas a terceiros para treinamento de IA antes do dia 18 de setembro.\nO processo busca reparação por danos devido à quebra de contrato e violações da lei de concorrência desleal da Califórnia, além de US$ 1.000 por pessoa por violações da legislação federal sobre comunicações armazenadas.\nA ação foi movida horas depois de o presidente norte-americano, Donald Trump, anunciar uma parceria do governo com a OpenAI - criadora do ChatGPT e apoiada pela Microsoft -, Oracle e SoftBank para construir infraestrutura de IA nos Estados Unidos. O investimento previsto é de US$ 500 bilhões.",
    "imagem": "https://s2-g1.glbimg.com/IyzP0AuhsQEywas4RSglxOtMl1g=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/d/f/JHUdHdQH6UiO2qquiN4w/thumbnail-image001.jpg",
    "fonte": "G1",
    "data": "2025-01-23",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/23/usuarios-processam-linkedin-por-divulgar-dados-privados-para-treinar-ia.ghtml"
  },
  {
    "id": "b9e6b6aa-1835-44a4-9dba-fd8e5b85d3fd",
    "titulo": "Musk questiona projeto anunciado por Trump que investe US$ 500 bi em inteligência artificial e ataca chefe da OpenAI",
    "conteudo": "Bilionário colocou dúvidas sobre a chegada do dinheiro por parte de investidores e atacou a OpenAI e seu CEO, Sam Altman, que estão envolvidos na empreitada. Elon Musk chegando para reunião com o líder republicano eleito do Senado, John Thune\nREUTERS/Benoit Tessier\nO bilionário Elon Musk colocou dúvidas sobre o projeto Stargate, anunciado na terça (21) pelo presidente dos Estados Unidos, Donald Trump, que prevê investimentos de até US$ 500 bilhões em inteligência artificial.\nMusk, que faz parte do novo governo Trump, disse que o dinheiro para a empreitada ainda não está disponível. A afirmação ocorreu em uma resposta do bilionário a uma publicação da OpenAI, criadora do ChatGPT, no X.\nA OpenAI é uma das empresas parceiras do Stargate, junto da Oracle, de gerenciamento de servidores e bancos de dados, e do banco SoftBank. Musk ajudou a fundar a criadora do ChatGPT, mas deixou a empresa e entrou em conflito com seu CEO, Sam Altman. \nAo responder ao post da OpenAI anunciando o projeto Stargate, Musk respondeu que \"eles não têm o dinheiro, na verdade\". \"O SoftBank tem bem menos de US$ 10 bilhões garantidos. Tenho isso de fonte confiável\", acrescentou ele.\nAltman então respondeu a Musk: \"Errado, como você certamente sabe\". Ele também convidou o empresário a visitar o primeiro local do Stargate, no Texas, que já está em construção.\n\"[O projeto] É ótimo para o país. Eu percebo que o que é ótimo para o país nem sempre é o ideal para suas empresas, mas em sua nova função espero que você coloque os EUA em primeiro lugar\", escreveu o CEO da OpenAI, em alusão ao cargo de Musk no governo.\nAltman foi um dos executivos presentes ao lado de Trump no anúncio do investimento, junto com Masayoshi Son, do SoftBank, e Larry Ellison, da Oracle. \nAinda na quarta, o dono da Tesla e do X lançou uma série de postagens críticas a Sam Altman e à OpenAI, acusando a empresa e o CEO de fazerem “propaganda antiamericana”, entre outros ataques.\nTrump revoga medida de Biden que regulamentava IA\nA disputa entre Musk e Sam Altman\nO conflito público sobre o Stargate é parte de uma disputa de anos entre Musk e Altman. Ela começou com um duelo sobre quem deveria comandar a OpenAI, que ambos ajudaram a fundar, segundo a Associated Press.\nMusk, um dos primeiros investidores e membro do conselho da OpenAI, processou a criadora do ChatGPT no ano passado alegando que ela havia traído seus objetivos de ser um laboratório de pesquisa sem fins lucrativos que beneficiaria o bem público.\nDesde então, Musk escalou a disputa, entrando com uma ordem judicial que interromperia os planos da OpenAI de se converter integralmente em um negócio com fins lucrativos. Em fevereiro, um tribunal federal da Califórnia realizará uma audiência sobre o caso.\nMusk lançou no ano passado sua própria empresa de inteligência artificial, a xAI, que está construindo um grande data center em Memphis, Tennessee. \nO bilionário diz que enfrenta concorrência desleal da OpenAI e de sua parceira de negócios, a Microsoft, que forneceu os recursos de computação necessários para construir sistemas de IA como o ChatGPT.\nTrump anuncia acordo para investimento de U$ 500 bilhões em Inteligência Artifical\nO que é o projeto Stargate\nDe acordo com a agência Associated Press, o projeto Stargate já está começando a construir data centers e a geração de eletricidade necessária para o desenvolvimento da tecnologia de IA.\nNo anúncio do investimento, Trump destacou que o Stargate estabelecerá a infraestrutura física e virtual necessária para impulsionar a próxima geração de avanços em IA, incluindo a construção de \"data centers colossais\".\nAlém de OpenAI, Oracle e Softbank, o Stargate também tem o MGX como investidor de capital. Ao mesmo tempo, gigantes do setor tecnológico como Arm, Microsoft e Nvidia, são os principais parceiros tecnológicos iniciais junto com a Oracle e a OpenAI.\nA promessa do Stargate é gerar 100.000 empregos.\nDesafios da IA\nA inteligência artificial promete aumentar a produtividade com a automatização do trabalho, mas existe o risco de ela substituir empregos se for mal implementada.\nEm outubro passado, a empresa financeira Blackstone estimou que US$ 1 trilhão seria investido em data centers ao longo de cinco anos nos EUA, com outro US$ 1 trilhão aplicado em outros países.\nAs estimativas sugerem que grande parte do novo capital passará pelo projeto Stargate, já que a OpenAI se estabeleceu como líder do setor com o lançamento, em 2022, do ChatGPT, que cativou a imaginação do público com sua capacidade de responder a perguntas complexas e executar tarefas empresariais básicas.\nA Casa Branca colocou esforços em geração de eletricidade, em antecipação à expansão da IA, considerando que os EUA estão em uma corrida competitiva contra a China para desenvolver a tecnologia cada vez mais adotada pelas empresas.\nAinda assim, a perspectiva de regulamentação da IA permanece incerta, já que Trump revogou um decreto assinado por Joe Biden em 2023 que criava padrões de segurança e uma marca d'água para conteúdo gerado por IA, entre outros pontos. A iniciativa visava colocar barreiras nos possíveis riscos da tecnologia para a segurança nacional e o bem-estar econômico.",
    "imagem": "https://s2-g1.glbimg.com/SliCJNwq2OqLfeakLh52mXXkp6o=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/e/6/9JYLPXRpSBYp095qs5AA/2024-12-05t163819z-1477045286-rc24jbawcvc6-rtrmadp-3-usa-trump-congress-efficiency.jpg",
    "fonte": "G1",
    "data": "2025-01-23",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/23/musk-questiona-projeto-anunciado-por-trump-que-investe-us-500-bi-em-inteligencia-artificial-e-ataca-chefe-da-openai.ghtml"
  },
  {
    "id": "de628a1e-f126-4d7a-8e2c-4c476c651c0f",
    "titulo": "Silêncio eloquente: 'mensagem das big techs é clara: elas não se importam'",
    "conteudo": "Ausência de todas as gigantes de tecnologia em audiência pública sobre mudanças na moderação de conteúdo e regulação das redes é criticada por especialistas, entidades e direção de órgãos públicos que debateram o tema por horas. Mark Zuckerberg, CEO da Meta\nReuters\nRepresentantes de órgãos públicos, entidades e especialistas que passaram horas debatendo, nesta quarta-feira (22), a regulamentação das redes sociais criticaram a ausência e o silêncio, adotado em bloco, pelas big techs na audiência pública chamada pela AGU (Advocacia-Geral da União). O encontro era uma tentativa de entender e discutir o que pode ser feito sobre o tema, que já está em julgamento pelo Supremo Tribunal Federal. \nO gatilho para a reunião foi a mudança na norma de moderação de conteúdo da Meta --dona de Facebook, Instagram e WhatsApp. A empresa passou a permitir comentários preconceituosos contra a comunidade LGBTQIA+, mulheres, imigrantes e ainda acabou com a checagem de fake News nos Estados Unidos.\nPara um integrante da AGU ouvido pelo blog, a \"mensagem transmitida pelas redes foi clara: 'não nos importamos'\". \nApós 'big techs' ignorarem debate, AGU vai levar ao STF 14 sugestões para regular redes sociais; veja lista\nTikTok, X, Meta e outras plataformas digitais recusam convite para debate sobre redes promovido pela AGU\nSegundo ele, \"se tivessem comparecido, poderiam ter exercido democraticamente seu papel de contestação\" dos dados apresentados. \"Estávamos ali representando os interesses de diversos grupos que, por questões jurídicas, enfrentam vulnerabilidades. Minha hipótese é que não foram porque não tinham argumentos para se contrapor. O nosso próximo encontro será no âmbito da Justiça, que terá a palavra final.\"\nRepresentantes das principais plataformas, convidados, decidiram não comparecer e, em bloco, rejeitaram dar qualquer explicação à imprensa sobre a atitude.\nA mudança de posição das plataformas, em especial da Meta, ocorre na esteira da eleição de Donald Trump nos Estados Unidos. A posse do americano contou com os donos da Meta, do X, da Amazon e do Google nas primeiras fileiras do palanque. O TikTok, por sua vez, felicitou Trump publicamente em mensagem a seus usuários. O novo presidente americano prometeu impedir o banimento da plataforma nos EUA. A administração anterior, de Joe Biden, via risco à segurança nacional no envio de dados de milhões americanos ao app, que é chinês.\nA audiência pública tratou com detalhe o uso das plataformas por menores de idade e seu impacto na formação de crianças e adolescentes. O diretor de políticas e direitos das crianças do Instituto Alana, Pedro Hartung, lembrou que 93% de crianças e adolescentes usam a internet no Brasil, 71%, usam o WhatsApp. Para ele, nesse caso as empresas nem sequer podem alegar funcionar como \"praças públicas\" do debate, mas sim como \"shoppings\". Trataria-se, portanto, de uma disputa comercial pela \"economia da atenção e exploração comercial\" de menores.",
    "imagem": "https://s2-g1.glbimg.com/vUFwt05vM0c436tUXXTSECjxmGo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/1/s/icMDgQSliSAM4xD69AKQ/2024-09-25t203933z-289438847-rc2u7aavsx0d-rtrmadp-3-meta-platforms-virtual-reality.jpg",
    "fonte": "G1",
    "data": "2025-01-23",
    "url": "https://g1.globo.com/politica/blog/daniela-lima/post/2025/01/23/silencio-eloquente-mensagem-das-big-techs-e-clara-elas-nao-se-importam.ghtml"
  },
  {
    "id": "eae50226-e019-467e-9674-26185ed7b542",
    "titulo": "AGU 'já esperava' ausência de big techs em debate e vai defender 'proteção mínima' a vulneráveis nas redes",
    "conteudo": "O ministro da Advocacia-Geral da União (AGU), Jorge Messias, afirmou ao blog nesta quinta-feira (23) que \"já esperava\" a ausência de representantes das chamas \"big techs\" na audiência pública convocada para discutir uma proposta de regulamentação das redes sociais no país.\nA audiência, feita nesta quarta (23) em Brasília com especialistas, deve resultar em uma lista de sugestões a serem enviadas ao Supremo Tribunal Federal (STF) – que julga, desde novembro, ações sobre a responsabilidade das redes sociais por conteúdo postado pelos usuários.\n(CORREÇÃO: ao ser publicado, esse texto trazia uma lista com as 14 sugestões que seriam enviadas pela AGU ao STF. A AGU, no entanto, informou que esse documento ainda não está concluído e pode sofrer  mudanças. A informação foi corrigida às 11h41.)\nSegundo Messias, o convite às empresas foi enviado porque o governo não queria ser acusado, posteriormente, de tomar alguma medida sem ouvir todos os lados. Já havia uma expectativa, no entanto, de que as firmas não fossem enviar porta-vozes.\nComo mostrou o blog do Camarotti nesta quarta, as sugestões devem virar um \"adendo de memorial\" a ser entregue aos ministros do STF. O julgamento dessas ações deve ser retomado a partir de fevereiro – e pode levar essas informações novas em consideração.\nBig Techs recusam convite da AGU para debater políticas de moderação das redes sociais\nA audiência pública foi convocada depois que uma mudança nas regras de moderação da Meta gerou polêmica em todo o mundo.\n💻 A Meta é uma das maiores empresas de tecnologia do mundo e controla marcas como Facebook, Instagram, WhatsApp e Threads.\nAlém da Meta, empresas como TikTok, X, Alphabet (Google e YouTube) e Kwai foram convidadas, mas não enviaram representantes.\nApesar dessa ausência no debate, Messias afirmou ao blog que o governo insistirá na tese de é que preciso haver um controle mínimo sobre os conteúdos nas redes sociais para proteger grupos vulneráveis – crianças, jovens, mulheres e a comunidade LGBTQIA+, por exemplo.\n\"Regular as redes sociais é um desafio complexo que envolve equilibrar a liberdade de expressão, a privacidade, a segurança e a responsabilidade\", diz trecho de um dos materiais preparatórios para o documento que será enviado ao STF.",
    "imagem": "",
    "fonte": "G1",
    "data": "2025-01-23",
    "url": "https://g1.globo.com/politica/blog/valdo-cruz/post/2025/01/23/apos-big-techs-ignorarem-debate-agu-vai-levar-ao-stf-14-sugestoes-para-regular-redes-sociais-veja-lista.ghtml"
  }
]