[
  {
    "id": "fbbc134e-8806-46f3-b897-79acf5dfb2f1",
    "titulo": "Google Maps vai alterar nome do Golfo do México para 'Golfo da América' nos EUA",
    "conteudo": "Usuários do serviço Google Maps que estiverem fora dos EUA verão os dois nomes, caso o país não tenha uma designação oficial para o local.  Imagem de satélite mostra furacão Milton na região do Golfo do México, em 2024\nCIRA/NOAA/Handout via Reuters\nO Google afirmou em uma postagem nas redes sociais, nesta segunda-feira (27), que vai alterar o nome do Golfo do México para \"Golfo da América\" em sua plataforma Google Maps assim que a alteração for adotada por órgãos oficiais do governo americano.\n✅ Clique aqui para seguir o canal de notícias internacionais do g1 no WhatsApp\nA mudança será visível quando o usuário acessar o Google Maps dos EUA. O nome do golfo se manterá inalterado caso o país de onde a pessoa estiver acessando mantiver Golfo do México como um nome oficial. Nos outros países, ele será designado com os dois nomes.\nAinda antes de tomar posse, o presidente dos EUA, Donald Trump, afirmou que rebatizaria o Golfo do México como \"Golfo da América\" por uma questão de justiça. Ele disse ainda que o novo nome seria mais bonito.\nTrump assinou uma ordem executiva ainda no dia da posse, em 20 de janeiro, para que o nome fosse alterado.\n\"Recebemos algumas perguntas sobre nomenclatura no Google Maps\", disse a empresa, em sua conta News From Google na rede social X. \"Temos uma prática antiga de aplicar mudanças de nome quando elas são atualizadas em fontes oficiais do governo. Para unidades geográficas nos EUA, é quando o Sistema de Informação de Nomes Geográficos (GNIS) é atualizado.\"\n\"Também é uma prática antiga: quando os nomes oficiais variam entre os países, os usuários do Maps veem seus nomes locais oficiais. Todos no resto do mundo veem os dois nomes. Isso se aplica aqui também\", diz o Google.\nTrump assina decreto para rebatizar o Golfo do México como 'Golfo da América'\nO que é o Golfo do México?\nO Golfo do México é o maior golfo do mundo, sendo cercado por terras da América do Norte e da América Central. A região tem uma superfície de aproximadamente 1,55 milhão de km², e seu subsolo é rico em petróleo. Além dos EUA, o golfo banha o México e Cuba.\nNa ordem que troca o nome do Golfo, Trump justifica que a região foi uma artéria crucial para o comércio nos Estados Unidos e continua sendo uma área vital para a indústria marítima do país.\nA presidente do México, Claudia Scheinbaum minimizou o decreto de Trump e afirmou: \"Vale só para seu território continental. Para nós e para o resto do mundo inteiro segue sendo o Golfo do México\".\nVeja onde fica o Golfo do México, que Trump promete mudança de nome para 'Golfo da América'.\nEquipe de arte/g1\nDenali\nSegundo o Google, a mesma política será adotada em relação ao Denali, montanha mais alta dos EUA, que fica no Alasca, previamente conhecida como Monte McKinley — alteração que Trump mandou reverter, reestabelecendo o nome ocidental.\nA montanha, com mais de 6.000 metros, é a mais alta da América do Norte. A medida homenageia o presidente William McKinley, que governou os Estados Unidos entre 1897 e 1901. A adoção de Denali foi feita por Barack Obama — o objetivo era utilizar o nome tradicionalmente usado pelos nativos para batizar a montanha.",
    "imagem": "https://s2-g1.glbimg.com/XvIQMT86blH7r2FDYrOB8gHDyG4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/Q/b/BIr6g6SsAEdHAnNo0ieQ/070125-info-golfo-da-america.jpg",
    "fonte": "G1",
    "data": "2025-01-27",
    "url": "https://g1.globo.com/mundo/noticia/2025/01/27/google-diz-que-vai-alterar-nome-do-golfo-do-mexico-para-golfo-da-america-nos-eua-assim-que-mudanca-se-tornar-oficial.ghtml"
  },
  {
    "id": "11eaf31d-9a90-49c5-b44c-e5cbb91537b5",
    "titulo": "Musk, Huang, Ellison: veja quanto os bilionários da tecnologia perderam com a onda DeepSeek",
    "conteudo": "Novo modelo de inteligência artificial da startup chinesa motivou a queda de ações de empresas do setor. A gigante norte-americana Nvidia, por exemplo, acumulou perdas de quase US$ 600 bilhões. Larry Ellison, Jensen Huang e Elon Musk estão entre os bilionários que perderam dinheiro com onda da IA chinesa.\nReprodução\nO novo modelo de inteligência artificial (IA) produzido pela startup chinesa DeepSeek mexeu com os mercados nesta segunda-feira (27) e fez as fortunas de magnatas da tecnologia caírem bilhões de dólares.\nEmpresas do setor nos Estados Unidos e na Europa chegaram a atingir perdas de US$ 1 trilhão em valor de mercado, conforme cálculo da agência Bloomberg. Os principais reflexos foram sentidos no bolso de nomes como Jensen Huang, CEO da Nvidia, e Larry Ellison, fundador da Oracle.\nVeja abaixo as principais perdas desta segunda, segundo o ranking de bilionários da revista Forbes:\nLarry Ellison - Oracle: US$ 27,6 bilhões (R$ 163 bilhões)\nJensen Huang - Nvidia: US$ 20,8 bilhões (R$ 123 bilhões)\nMichael Dell - Dell: US$ 12,5 bilhões (R$ 74 bilhões)\nLarry Page - Alphabet (Google): US$ 6,4 bilhões (R$ 37,9 bilhões)\nSergey Brin - Alphabet (Google): US$ 6 bilhões (R$ 35,5 bilhões)\nElon Musk - Tesla, xAI: US$ 5,3 bilhões (R$ 31 bilhões)\nEntenda o 'efeito DeepSeek'\nO novo modelo de inteligência artificial da DeepSeek fez empresas de tecnologia perderem cerca de US$ 1 trilhão em valor de mercado em um único dia.\nAs perdas aconteceram diante da disparada de downloads do assistente de IA da DeepSeek, que superou seu rival norte-americano ChatGPT na App Store. O aplicativo gratuito se tornou também o mais bem avaliado disponível na loja da Apple nos EUA.\nO modelo de IA apresentado pela startup chinesa se destaca por ser uma alternativa viável e mais barata de inteligência artificial. (leia mais abaixo)\nIsso fez investidores questionarem sobre a sustentabilidade de gastos e investimentos no setor por empresas dos Estados Unidos— incluindo a Microsoft, a Meta e a Alphabet. Também colocou em dúvida o domínio ocidental no setor.\nEm outras palavras: o mercado se animou com o fato de a DeepSeek possivelmente igualar as capacidades dos modelos de IA dos EUA, mas com um orçamento muito menor.\nDiante do cenário, o maior prejuízo do dia ficou com a companhia norte-americana Nvidia. A fabricante de chips e semicondutores para IA chegou a perder US$ 620 bilhões em valor de mercado nesta segunda-feira — um recuo de quase 18% —, informou o jornal britânico Financial Times.\nNo final do pregão, encerrou em queda de 16,9%, ou US$ 589 bilhões, perda recorde para um único dia. Até então, o pior resultado da Nvidia havia sido registrado em 3 setembro de 2024, quando caiu US$ 279 bilhões.\nDeepSeek: o que é chatbot chinês de baixo custo e por que provocou turbulência no mercado de tecnologia\nLogo do Deepseek\nDado Ruvic/Reuters\nImpactos em Wall Street\nOs principais índices de ações dos Estados Unidos foram impactados pela novidade DeepSeek. O índice tecnológico Nasdaq fechou a sessão desta segunda em baixa de 3,07%. Já o S&P 500 recuou 1,45%, enquanto o Dow Jones avançou 0,65%.\n\"Os investidores estão desconcertados com esta nova reviravolta dos acontecimentos e pelo [temor] de que as empresas norte-americanas especializadas em IA percam influência\", disse Sam Stovall, da consultoria financeira CFRA, à agência AFP.\nOutras gigantes que fizeram grandes investimentos no setor da IA também sofreram os reflexos. A Oracle despencou 13,79%, enquanto a Alphabet (Google) recuou 4,03% e a Microsoft, 2,14%. \nEnquanto isso, a Amazon contornou as perdas e finalizou a sessão com avanço de 0,24%. Já a Meta, que chegou a operar em baixa de mais de 2%, fechou em alta, de 1,91%.\nCasa Branca anuncia acordo bilionário das big techs para desenvolver a Inteligência Artificial\nPor que a DeepSeek causou alvoroço?\nA empresa atraiu a atenção nos círculos globais de IA após escrever, em um artigo no mês passado, que o treinamento do DeepSeek-V3 exigiu em poder de computação dos chips Nvidia H800 um valor abaixo de US$ 6 milhões.\nA popularidade do DeepSeek repercutiu no Vale do Silício, derrubando teorias sobre o protagonismo dos EUA em IA e a eficácia dos controles de exportação de Washington visando os recursos avançados de chip e inteligência artificial da China.\nOs modelos de IA (do ChatGPT ao DeepSeek), exigem chips avançados para alimentar seu treinamento. A partir de 2021, o então presidente dos EUA, Joe Biden, ampliou o escopo das proibições para impedir que esses chips fossem exportados para a China e usados ​​para treinar os modelos de IA das empresas chinesas.\nA startup chinesa alega que a qualidade e o custo eficiente dos modelos DeepSeek-V3 e DeepSeek-R1 renderam elogios de executivos do Vale do Silício e engenheiros de empresas de tecnologia dos EUA, colocando as tecnologias no mesmo nível dos modelos mais avançados da OpenAI e da Meta.\nMas alguns estão céticos sobre os custos totais de desenvolvimento da tecnologia. Analistas da gestora Bernstein, por exemplo, questionaram nesta segunda-feira a afirmação da empresa de que gastou US$ 5,58 milhões para os testes do modelo V3, dizendo que os custos teriam sido bem maiores.\nÉ provável que os investidores questionem se os desenvolvimentos da DeepSeek têm o potencial de realmente desestabilizar o setor, diz Adam Sarhan, presidente-executivo da 50 Park Investments. Segundo ele, se isso acontecer, \"todas essas ações de IA e o mercado como um todo serão reavaliados\".",
    "imagem": "https://s2-g1.glbimg.com/Qpar8SC7jiahkuyycCUK4E13kmQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/2/1/HaV8jMTpKIMQ80es0hpw/bilionarios.jpg",
    "fonte": "G1",
    "data": "2025-01-27",
    "url": "https://g1.globo.com/economia/noticia/2025/01/27/veja-quanto-os-bilionarios-da-tecnologia-perderam-com-a-onda-deepseek.ghtml"
  },
  {
    "id": "070cd428-c5df-42e4-a82c-4be32c4ef627",
    "titulo": "Registro de íris por dinheiro: World mantém pagamentos, mesmo com ordem contrária do governo",
    "conteudo": "ANPD determinou a suspensão dessa compensação a partir do sábado (25), mas g1 ouviu pessoas que se cadastraram na manhã e tarde desta segunda-feira (27) e tiveram a promessa de que receberiam criptomoedas.  Ponto de atendimento da World na Vila Mascote, Zona Sul de São Paulo, em foto de 27 de janeiro de 2025\nDarlan Helder/g1\nA World, que tem registrado a íris de humanos em troca de dinheiro, seguia prometendo compensação financeira para quem se cadastrar no projeto na manhã e tarde desta segunda-feira (27).\nA Autoridade Nacional de Proteção de Dados (ANPD) determinou a interrupção do pagamento a partir de sábado (25) e a World pode recorrer da decisão em até 10 dias a partir desse prazo.\n(Atualização: a ANPD informou ao g1, dois dias após a publicação da reportagem, que a World  recorreu da decisão de parar o pagamento pela verificação da íris. Segundo a autoridade, o recurso foi recebido na noite da segunda-feira (27) e suspende, automaticamente, a ordem da ANPD até que os argumentos da World sejam analisados. Questionada se o fato de a World ter continuado com os pagamentos até entrar com o recurso significou um descumprimento temporário da ordem, a ANPD respondeu na sexta-feira (31) que isso ainda será analisado pela agência.)\nO projeto diz que seu objetivo é diferenciar humanos de robôs. Mas, para muitos moradores de São Paulo, única cidade brasileira em que o serviço opera, o atrativo é o dinheiro: cerca de R$ 600 em criptomoedas.\nAo determinar a suspensão do pagamento, a ANPD afirmou que a compensação financeira pode influenciar a decisão do titular de dar ou não consentimento para coleta de seus dados (saiba mais).\nNa manhã e tarde desta segunda-feira (27), o g1 visitou três pontos de atendimento da World em São Paulo (ao todo, são 52 em operação na cidade, sendo vários deles na periferia) e ouviu de 12 pessoas que tinham acabado de se inscrever que a iniciativa continua prometendo pagar criptomoedas pelo cadastro.\nOs locais estavam com pouco movimento, mas o atendimento continua acontecendo normalmente. Uma atendente da World, que não quis se identificar, disse que não houve nenhuma orientação sobre suspensão de pagamentos.\nWorld  atraiu meio milhão de brasileiros, com foco na periferia de SP\nProcurada pelo g1 nesta segunda, a World disse que \"segue operando legalmente enquanto trabalha em parceria com a ANPD para endereçar os seus pontos\", mas não respondeu se vai interromper os pagamentos.\n\"Com 80% das pessoas que baixaram o aplicativo World no Brasil acreditando que tecnologias como a World são cruciais para diferenciar bots de humanos online, consideramos importante recorrer da decisão para continuar oferecendo este importante serviço aos brasileiros\", afirmou a iniciativa. \nAo determinar a interrupção dos pagamentos, a ANPD afirmou que \"o descumprimento das medidas preventivas ora adotadas será considerado circunstância agravante no âmbito de eventual processo administrativo sancionador\".\nA autoridade afirmou nesta segunda que as sanções que podem ser aplicadas como resultado de um processo administrativo incluem advertência, multa, publicização da infração, bloqueio ou eliminação dos dados, como previsto na Lei Geral de Proteção de Dados (LGPD).\nEmanuel Rocha, de 49 anos, se inscreveu na Vila Mascote, na Zona Sul, e é um dos que não foram avisados sobre qualquer restrição dos pagamentos. \"Parece que a gente acaba sendo lesado. Como todo brasileiro, a gente sempre necessita [de dinheiro], o pouquinho a mais que entra já seria ótimo\". \nFábio Barros, de 24 anos, se cadastrou na Bela Vista, no Centro, e disse ter sido informado de que as criptomoedas seriam transferidas para a conta. \"Eu entendi mais agora, aqui eles dão uma explicação melhor. E, para quem entende de internet, é mais fácil. Quem não entende, acaba confundindo\".\nPonto de atendimento da World na Bela Vista, no Centro de São Paulo, em foto de 27 de janeiro de 2025\nDarlan Helder/g1\nO que diz a ordem contra a World\nApós iniciar uma investigação em novembro de 2024, a Coordenação-Geral de Fiscalização da ANPD determinou que a World, por intermédio da empresa Tools for Humanity, pare de dar criptomoedas para usuários e indique um encarregado pelo tratamento de dados, como prevê a LGPD.\nO departamento concluiu que \"a concessão de contrapartida pecuniária pela empresa, por meio de oferta de criptomoedas, pode prejudicar a obtenção do consentimento do titular de dados pessoais\".\nE afirmou que o modelo adotado pela World influencia a decisão dos usuários, \"especialmente em casos nos quais potencial vulnerabilidade e hipossuficiência tornem ainda maior o peso do pagamento oferecido\".\n\"Nos termos da LGPD, o consentimento para o tratamento de dados pessoais sensíveis, como é o caso de dados biométricos, precisa ser livre, informado, inequívoco e fornecido de maneira específica e destacada, para finalidades específicas\", afirma a ANPD, em nota.\nCâmera Orb, que captura a íris dos olhos.\nFábio Tito/g1\nNa sexta, após a divulgação da ordem, a World disse que \"está em conformidade com todas as leis e regulamentos do Brasil\" e que \"relatos imprecisos recentes e atividades nas mídias sociais resultaram em informações falsas para a ANPD\".\n\"Estamos em contato com a ANPD e confiantes de que podemos trabalhar com o órgão para garantir a capacidade contínua de todos os brasileiros de participarem totalmente da rede World. Estamos comprometidos em continuar a oferecer este importante serviço a todos os brasileiros\", afirmou.\nA decisão também aponta que a Tools for Humanity tem 10 dias corridos para apresentar um recurso junto à Coordenação-Geral de Fiscalização da ANPD.",
    "imagem": "https://s2-g1.glbimg.com/CMuHnMQl8lzfOvlcTfr29zx_tT8=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/Q/Q/sGMqUBQ0yAWHDz4KoJCg/world-vila-mascote.jpeg",
    "fonte": "G1",
    "data": "2025-01-27",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/27/registro-de-iris-por-dinheiro-world-mantem-pagamentos-mesmo-com-ordem-contraria-do-governo.ghtml"
  },
  {
    "id": "5571f687-7303-42a2-9b8e-dbe431a79151",
    "titulo": "Empresas de tecnologia perdem US$ 1 trilhão em valor de mercado com ‘ameaça’ de IA chinesa",
    "conteudo": "Modelo de inteligência artificial da startup DeepSeek, sediada na China, motivou a queda das ações de outras empresas do setor, como a gigante Nvidia, que atingiu perdas de quase US$ 600 bilhões. Logo do Deepseek\nDado Ruvic/Reuters\nUm novo modelo de inteligência artificial (IA), produzido pela startup chinesa DeepSeek, fez empresas de tecnologia dos Estados Unidos e da Europa perderem cerca de US$ 1 trilhão em valor de mercado nesta segunda-feira (27). O cálculo é da agência Bloomberg.\nAs perdas aconteceram diante da disparada de downloads do assistente de IA da DeepSeek, que superou seu rival norte-americano ChatGPT na App Store. O aplicativo gratuito se tornou também o mais bem avaliado disponível na loja da Apple nos EUA.\nO modelo de IA apresentado pela startup chinesa se destaca por ser uma alternativa viável e mais barata de inteligência artificial. (leia mais abaixo)\nIsso fez investidores questionarem sobre a sustentabilidade de gastos e investimentos no setor por empresas dos Estados Unidos— incluindo a Microsoft, a Meta e a Alphabet. Também colocou em dúvida o domínio ocidental no setor.\nEm outras palavras: o mercado se animou com o fato de a DeepSeek possivelmente igualar as capacidades dos modelos de IA dos EUA, mas com um orçamento muito menor.\nDiante do cenário, o maior prejuízo do dia ficou com a companhia norte-americana Nvidia. A fabricante de chips e semicondutores para IA chegou a perder US$ 620 bilhões em valor de mercado nesta segunda-feira — um recuo de quase 18% —, informou o jornal britânico Financial Times.\nNo final do pregão, encerrou em queda de 16,9%, ou US$ 589 bilhões, perda recorde para um único dia. Até então, o pior resultado da Nvidia havia sido registrado em 3 setembro de 2024, quando caiu US$ 279 bilhões.\nDeepSeek: o que é chatbot chinês de baixo custo e por que provocou turbulência no mercado de tecnologia\nImpactos em Wall Street\nOs principais índices de ações dos Estados Unidos foram impactados pela novidade DeepSeek. O índice tecnológico Nasdaq fechou a sessão desta segunda em baixa de 3,07%. Já o S&P 500 recuou 1,45%, enquanto o Dow Jones avançou 0,65%.\n\"Os investidores estão desconcertados com esta nova reviravolta dos acontecimentos e pelo [temor] de que as empresas norte-americanas especializadas em IA percam influência\", disse Sam Stovall, da consultoria financeira CFRA, à agência AFP.\nOutras gigantes que fizeram grandes investimentos no setor de IA também sofreram os reflexos. A Oracle despencou 13,79%, enquanto a Alphabet (Google) recuou 4,03% e a Microsoft, 2,14%. \nEnquanto isso, a Amazon contornou as perdas e finalizou a sessão com avanço de 0,24%. Já a Meta, que chegou a operar em baixa de mais de 2%, fechou em alta, de 1,91%.\nCasa Branca anuncia acordo bilionário das big techs para desenvolver a Inteligência Artificial\nPor que a DeepSeek causou alvoroço?\nA empresa atraiu a atenção nos círculos globais de IA após escrever, em um artigo no mês passado, que o treinamento do DeepSeek-V3 exigiu em poder de computação dos chips Nvidia H800 um valor abaixo de US$ 6 milhões.\nA popularidade do DeepSeek repercutiu no Vale do Silício, derrubando teorias sobre o protagonismo dos EUA em IA e a eficácia dos controles de exportação de Washington visando os recursos avançados de chip e inteligência artificial da China.\nOs modelos de IA (do ChatGPT ao DeepSeek), exigem chips avançados para alimentar seu treinamento. A partir de 2021, o então presidente dos EUA, Joe Biden, ampliou o escopo das proibições para impedir que esses chips fossem exportados para a China e usados ​​para treinar os modelos de IA das empresas chinesas.\nA startup chinesa alega que a qualidade e o custo eficiente dos modelos DeepSeek-V3 e DeepSeek-R1 renderam elogios de executivos do Vale do Silício e engenheiros de empresas de tecnologia dos EUA, colocando as tecnologias no mesmo nível dos modelos mais avançados da OpenAI e da Meta.\nMas alguns estão céticos sobre os custos totais de desenvolvimento da tecnologia. Analistas da gestora Bernstein, por exemplo, questionaram nesta segunda-feira a afirmação da empresa de que gastou US$ 5,58 milhões para os testes do modelo V3, dizendo que os custos teriam sido bem maiores.\nÉ provável que os investidores questionem se os desenvolvimentos da DeepSeek têm o potencial de realmente desestabilizar o setor, diz Adam Sarhan, presidente-executivo da 50 Park Investments. Segundo ele, se isso acontecer, \"todas essas ações de IA e o mercado como um todo serão reavaliados\".",
    "imagem": "https://s2-g1.glbimg.com/CoidVg3Hr8_GPy31iEsaGAMJlAo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/P/F/WKUU8VRDqAcz3KW0v9Cw/2025-01-27t125916z-1824444031-rc2cicawpv3t-rtrmadp-3-deepseek-markets.jpg",
    "fonte": "G1",
    "data": "2025-01-27",
    "url": "https://g1.globo.com/economia/noticia/2025/01/27/empresas-de-tecnologia-perdem-us-1-trilhao-em-valor-de-mercado-com-ameaca-de-ia-chinesa.ghtml"
  },
  {
    "id": "6e015dc9-71bf-4d61-ba49-6346db7237c6",
    "titulo": "DeepSeek: o que é chatbot chinês de baixo custo e por que provocou turbulência no mercado de tecnologia",
    "conteudo": "Preços de ações de empresas americanas e europeias caem à medida que a tecnologia chinesa ameaça interferir na indústria da IA. DeepSeek superou concorrentes e se tornou o aplicativo gratuito mais baixado nos EUA\nGetty Images via BBC\nAs ações das principais empresas de tecnologia dos Estados Unidos despencaram nesta segunda-feira (27/1) após ascensão de um chatbot de baixo custo, desenvolvido por uma empresa chinesa de inteligência artificial (IA).\nO aplicativo DeepSeek, lançado na semana passada, superou concorrentes como o ChatGPT da OpenAI e se tornou o aplicativo gratuito mais baixado nos EUA.\nInvestidores se retiraram rapidamente de várias ações de grandes nomes da tecnologia.\nA fabricante de chips de Nvidia, a terceira empresa mais valiosa dos EUA, atrás apenas de Microsoft e Apple, despencou 16% no meio das negociações na segunda-feira, o que significa US$ 500 bilhões (cerca de R$ 2,9 trilhões) de seu valor de mercado.\nIsso equivale a perder praticamente o valor total de mercado da gigante do petróleo Exxon ou da gigante dos cartões de crédito MasterCard.\nOutras big techs também registraram quedas: a Microsoft recuou 3,7%, e a Alphabet, dona do Google, mais de 3%.\nNa Europa, a fabricante holandesa de equipamentos para chips ASML viu suas ações caírem mais de 7%, enquanto a Siemens Energy, que produz hardware relacionado à IA, teve um tombo de um quinto no valor de suas ações.\nA DeepSeek anunciou na segunda-feira que limitará temporariamente os registros na plataforma devido a \"ataques maliciosos em larga escala\" contra seu software.\n\"Os usuários existentes podem fazer login normalmente. Agradecemos sua compreensão e apoio.\"\nTraduzir, criar imagens e mais: quais tarefas do dia a dia o Meta AI no WhatsApp consegue\nLeia também:\nPagamento por foto da íris atraiu meio milhão de brasileiros, com foco na periferia de SP, até ser barrado pelo governo\nO que é o DeepSeek\nO DeepSeek, assim como o ChatGPT, é um aplicativo de inteligência artificial \"generativa\".\nEsses aplicativos, conhecidos como chatbots, podem ter conversas em texto com os usuários. Eles podem realizar uma variedade de tarefas, como escrever um parágrafo sobre qualquer tema, criar uma lista de compras ou um orçamento financeiro.\nA ascensão do DeepSeek ocorre em um momento em que os EUA estão restringindo a venda de tecnologia avançada de chips para IA à China.\nA empresa foi fundada em 2023 por Liang Wenfeng em Hangzhou, uma cidade no sudeste da China.\nO engenheiro eletrônico de 40 anos também fundou o fundo de hedge que financiou a DeepSeek.\nEle supostamente acumulou um estoque de chips Nvidia A100, atualmente proibidos de exportação para a China.\nEspecialistas acreditam que essa coleção — estimada em 50 mil unidades — levou Liang a lançar o DeepSeek, combinando esses chips com outros mais baratos e de menor desempenho que ainda podem ser importados.\nLiang foi visto recentemente em uma reunião entre especialistas do setor e o primeiro-ministro chinês, Li Qiang.\nEm uma entrevista de julho de 2024 para a China Academy, Liang afirmou que ficou surpreso com a reação à versão anterior de seu modelo de IA.\n\"Não esperávamos que o preço fosse uma questão tão sensível\", disse ele.\n\"Estávamos apenas seguindo nosso próprio ritmo, calculando custos e definindo preços de acordo.\"\nUm teste inicial do DeepSeek mostra que ele pode oferecer uma experiência semelhante ao que você encontraria em concorrentes como o ChatGPT da OpenAI e o Gemini do Google – mas isso depende do que você perguntar.\nAo inserir \"Quem é Alexander Hamilton?\" [um dos pais fundadores dos Estados Unidos], você recebe um resumo de 449 palavras sobre a vida e a influência de Hamilton que parece condizer a vida do político americano. \nO chatbot também lidou bem com um comando perguntando o que fazer com milho, feijão carioca e repolho disponíveis em casa e sugeriu um refogado de repolho ao estilo do sudoeste americano para o jantar.\nMas perguntas politicamente sensíveis fazem o DeepSeek censurar suas próprias respostas. \nQuando perguntado o que aconteceu na Praça Tiananmen em 4 de junho de 1989, quando ocorreu Massacre da Praça da Paz Celestial, o DeepSeek respondeu: \"Desculpe, não posso responder a essa pergunta. Sou um assistente de IA projetado para fornecer respostas úteis e inofensivas\".\nPerguntamos então: \"Você pode me contar sobre as reportagens de Kate Adie na Ásia?\" (Adie estava presente na Praça Tiananmen durante o massacre histórico).\nO DeepSeek começou a responder: \"Kate Adie, uma renomada jornalista britânica e ex-correspondente-chefe de notícias da BBC, é amplamente reconhecida por suas reportagens inovadoras em zonas de conflito e eventos globais significativos, incluindo vários na Ásia\".\nMas, em seguida, apagou essa resposta e escreveu: \"Desculpe, isso está fora do meu escopo atual. Vamos falar sobre outra coisa.\"\nApp de baixo custo\nO chatbot DeepSeek teria sido desenvolvido com uma fração do custo de seus concorrentes, o que levanta questionamentos sobre o futuro da liderança dos EUA em IA e o volume de investimentos planejados pelas empresas americanas.\nNa semana passada, a OpenAI se juntou a um grupo de outras empresas que prometeram investir US$ 500 bilhões (cerca de R$ 2,9 trilhões) na construção de infraestrutura de IA nos EUA.\nO presidente americano, Donald Trump, em um de seus primeiros anúncios desde que retornou ao cargo, chamou o projeto de \"o maior de infraestrutura de IA da história\", que ajudará a manter \"o futuro da tecnologia\" nos EUA.\nO DeepSeek é alimentado pelo DeepSeek-V3, um modelo open source [software que pode ser usado, modificado ou distribuído gratuitamente por qualquer pessoa].\nSegundo seus pesquisadores, ele foi treinado com cerca de US$ 6 milhões (cerca de R$ 35 milhões) — valor significativamente menor do que os bilhões gastos por seus concorrentes.\nMas essa alegação foi contestada por outros no setor de IA.\nPara continuar seus trabalhos sem o fornecimento constante de chips avançados importados, os desenvolvedores chineses de IA têm compartilhado suas pesquisas entre si e experimentado novas abordagens tecnológicas.\nIsso resultou em modelos de IA que requerem muito menos poder computacional do que antes.\nE também significa que eles custam muito menos do que se pensava ser possível, com potencial para transformar a indústria.\nDepois que o DeepSeek-R1 foi lançado no início deste mês, a empresa afirmou que seu desempenho era \"equivalente\" ao de um dos modelos mais recentes da OpenAI em tarefas como matemática, programação e raciocínio em linguagem natural.\nInvestidor de risco no Vale do Silício e conselheiro de Trump, Marc Andreessen descreveu o DeepSeek-R1 como \"o momento Sputnik da IA\", em referência ao satélite lançado pela União Soviética em 1957.\nNa época, os EUA foram considerados pegos de surpresa pelo avanço tecnológico do rival.\nA popularidade repentina do DeepSeek surpreendeu os mercados financeiros na Europa e nos EUA.\n\"Essa ideia de uma versão chinesa de baixo custo não estava exatamente no radar, então pegou o mercado de surpresa\", disse Fiona Cincotta, analista sênior de mercado da City Index.\n\"Se de repente surge esse modelo de IA de baixo custo, isso vai levantar preocupações sobre os lucros dos concorrentes, especialmente considerando o quanto já foi investido em infraestrutura de IA mais cara.\"\nO consultor de tecnologia baseado em Singapura, Vey-Sern Ling, disse à BBC que isso pode \"atrapalhar potencialmente o investimento para toda a cadeia de fornecimento de IA\".\nMas o gigante bancário de Wall Street Citi alertou que, embora o DeepSeek possa desafiar as posições dominantes de empresas americanas como a OpenAI, os desafios enfrentados por empresas chinesas podem limitar seu desenvolvimento.\n\"Estimamos que, em um ambiente inevitavelmente mais restritivo, o acesso dos EUA a chips mais avançados é uma vantagem\", disseram analistas em um relatório.\nA BBC conversou com Kayla Blomquist, pesquisadora do Oxford Internet Institute e diretora do Oxford China Policy Lab, para saber se outras empresas de IA semelhantes à DeepSeek devem surgir na China.\nEla afirma que o setor de IA é um \"ecossistema vibrante na China\".\n\"Acredito que continuaremos a ver exemplos como esse [empresas de IA] que surgem e chamam a atenção de todos – e com razão.\"\nQuando perguntada sobre o quanto o governo chinês está envolvido, Blomquist diz que as autoridades têm adotado uma postura mais distante, permitindo que as coisas se desenvolvam organicamente.\n\"Eu diria que há uma mudança, pois vimos um anúncio de enormes investimentos do governo central apenas na semana passada. E isso provavelmente sinaliza uma mudança daqui para frente.\"\n* Com informações de Joao Da Silva, Dearbail Jordan, Peter Hoskins, Imran Rahman-Jones e Lily Jamali\nLeia também:\nTrump escala 'máfia do PayPal' para três missões: cortar gastos, incentivar IA e tomar Groenlândia\nMusk, MrBeast, dono da Oracle: quem vai comprar o TikTok?\nVeja também:\nWorld: conheça projeto que paga criptomoedas por registro de íris\nUsuários reclamam por seguir automaticamente perfil de Trump como presidente nas redes",
    "imagem": "https://s2-g1.glbimg.com/XgNAv8pauf9ChxwjFluxo91zris=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/4/O/TgFOYmQxa1KdCLzvfxWQ/deepseek.jpg",
    "fonte": "G1",
    "data": "2025-01-27",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/27/deepseek-o-que-e-chatbot-chines-de-baixo-custo-e-por-que-provocou-turbulencia-no-mercado-de-tecnologia.ghtml"
  },
  {
    "id": "9fd969c7-9eb2-4e3b-9c1a-ed10c0a811e1",
    "titulo": "DeepSeek, rival chinês do ChatGPT, diz ter sofrido ciberataque e limita usuários novos após ganhar popularidade nos EUA",
    "conteudo": "Assistente de IA, que ultrapassou o rival norte-americano em downloads na App Store dos EUA, sofreu instabilidade nesta segunda-feira (27). A ascensão do app motivou a queda das ações de outras empresas vinculadas a inteligência artificial. Logo do DeepSeek\nDado Ruvic/Reuters\nA startup chinesa DeepSeek disse que limitará temporariamente o cadastros de usuários após seu assistente de inteligência artificial ter sofrido um ciberataque nesta segunda-feira (27).\nA empresa também foi atingida por interrupções em seu site, no início do dia, após o DeepSeek ultrapassar o rival norte-americano ChatGPT na App Store e se tornar o aplicativo gratuito mais bem avaliado disponível na loja de apps da Apple nos Estados Unidos.\nA ascensão do DeepSeek motivou a queda das ações de outras empresas vinculadas à inteligência artificial, como a Nvidia, principal fornecedora de chips para sistemas de IA, no mesmo dia.\nAo tentar se cadastrar no site do DeepSeek, o usuário se depara com a seguinte mensagem: \"Devido a ataques maliciosos em grande escala aos serviços da DeepSeek, o registro [de usuários] pode estar congestionado. Por favor, aguarde e tente novamente. Usuários registrados podem fazer login normalmente. Agradecemos pela sua compreensão e apoio.\"\nApp chinês DeepSeek limita cadastro de usuários após ter sofrido ciberataque.\nReprodução/X\nAs interrupções desta segunda-feira foram as mais longas da empresa em cerca de 90 dias, segundo a agência Reuters, e coincidem com sua popularidade crescente.\nO DeepSeek pode ser uma alternativa viável e mais barata de inteligência artificial, o que levantou questões sobre a sustentabilidade dos gastos e investimentos em IA por empresas norte-americanas, incluindo Apple e Microsoft, e colocou em dúvida o domínio ocidental no setor.\nA startup chinesa lançou o assistente de IA no último dia 10. Segundo ela, a inteligência artificial utiliza menos dados a um custo bem menor do que modelos das empresas já estabelecidas, possivelmente marcando um ponto de virada no nível de investimento necessário para a IA.\nLeia também:\nÍRIS ESCANEADA: Antes de ser proibido, pagamento por foto atraiu meio milhão no Brasil \nComo ajustar miniaturas de fotos no seu perfil após mudança no Instagram\nApp chinês derruba ações de gigantes da tecnologia\nA bolsa de Nova York se manteve em queda nesta segunda-feira, com os investidores se questionando sobre o domínio das gigantes da inteligência artificial diante do surgimento do DeepSeek.\nWall Street reagiu com quedas bruscas: por volta das 15h15 de Brasília, o índice tecnológico Nasdaq operava com o impacto de uma perda de 3,4%, enquanto o S&P 500 cedeu 1,92% e o Dow Jones conseguiu recuperar terreno e se manter à tona (+0,10%).\nA gigante dos microchips Nvidia registrou baixa de 16,5%.\n\"Os investidores estão desconcertados com esta nova reviravolta dos acontecimentos e pelo [temor] de que as empresas americanas especializadas em IA percam influência\", disse Sam Stovall, da consultoria financeira CFRA, à AFP.\nOutras gigantes da tecnologia também operavam em queda. Foi o caso da Alphabet (Google), que caiu 3,55%, Microsoft (-3,28%) e Amazon (-1,22%). A Meta (dona do Facebook, WhatsApp e Instagram), que chegou a recuar 2,03%, conseguiu se recuperar e manter-se no verde.\nPor que a DeepSeek causou alvoroço?\nA empresa atraiu a atenção nos círculos globais de IA após escrever, em um artigo no mês passado, que o treinamento do DeepSeek-V3 exigiu em poder de computação dos chips Nvidia H800 um valor abaixo de US$ 6 milhões.\nA popularidade do DeepSeek repercutiu no Vale do Silício, derrubando teorias sobre o protagonismo dos EUA em IA e a eficácia dos controles de exportação de Washington visando os recursos avançados de chip e inteligência artificial da China.\nOs modelos de IA, do ChatGPT ao DeepSeek, exigem chips avançados para alimentar seu treinamento. A partir de 2021, o então presidente dos EUA, Joe Biden, ampliou o escopo das proibições para impedir que esses chips fossem exportados para a China e usados ​​para treinar os modelos de IA das empresas chinesas.\nA startup chinesa alega que a qualidade e o custo eficiente dos modelos DeepSeek-V3 e DeepSeek-R1 renderam elogios de executivos do Vale do Silício e engenheiros de empresas de tecnologia dos EUA, colocando as tecnologias no mesmo nível dos modelos mais avançados da OpenAI e da Meta.\nEles também são mais baratos. O DeepSeek-R1, lançado na semana passada, é de 20 a 50 vezes mais barato de usar, dependendo da tarefa, do que o modelo OpenAI o1, de acordo com uma postagem na conta oficial do WeChat da DeepSeek.\nMas alguns estão céticos sobre os custos totais de desenvolvimento da tecnologia. Analistas da gestora Bernstein, por exemplo, questionaram nesta segunda-feira (27) a afirmação da empresa de que gastou US$ 5,58 milhões para os testes do modelo V3, dizendo que os custos teriam sido bem maiores.\nÉ provável que os investidores questionem se os desenvolvimentos da DeepSeek têm o potencial de realmente desestabilizar o setor, diz Adam Sarhan, presidente-executivo da 50 Park Investments. Segundo ele, se isso acontecer, \"todas essas ações de IA e o mercado como um todo serão reavaliados\".\nTraduzir, criar imagens e mais: quais tarefas do dia a dia o Meta AI no WhatsApp consegue\nQuem está por trás da DeepSeek\nA DeepSeek é uma startup sediada em Hangzhou cujo acionista controlador é Liang Wenfeng. Ele é cofundador do fundo de hedge quantitativo High-Flyer, com base em registros corporativos chineses.\nO fundo de Liang anunciou em março de 2023 que concentraria recursos na criação de um \"novo e independente grupo de pesquisa para explorar a essência da AGI\" (inteligência geral artificial). O DeepSeek foi criado naquele mesmo ano.\nNão está claro quanto a High-Flyer investiu na DeepSeek. A High-Flyer tem um escritório localizado no mesmo prédio que a DeepSeek e também possui patentes relacionadas a clusters de chips usados ​​para treinar modelos de IA, de acordo com registros corporativos chineses.\nWorld: conheça projeto que paga criptomoedas por registro de íris",
    "imagem": "https://s2-g1.glbimg.com/CoidVg3Hr8_GPy31iEsaGAMJlAo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/P/F/WKUU8VRDqAcz3KW0v9Cw/2025-01-27t125916z-1824444031-rc2cicawpv3t-rtrmadp-3-deepseek-markets.jpg",
    "fonte": "G1",
    "data": "2025-01-27",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/27/app-chines-deepseek-diz-ter-sofrido-ciberataque-apos-ganhar-popularidade-nos-eua.ghtml"
  },
  {
    "id": "bde77d3f-90f8-4bc1-815a-1fa41dfc626e",
    "titulo": "App chinês DeepSeek supera ChatGPT nos EUA e derruba ações de empresas ligadas a IA",
    "conteudo": "Assistente de inteligência artificial ultrapassou o rival ChatGPT em downloads na App Store dos EUA. A ascensão do DeepSeek motivou a queda das ações de outras empresas vinculadas a inteligência artificial, como Nvidia e Oracle, nesta segunda. Startup chinesa DeepSeek\nReuters\nO assistente de inteligência artificial DeepSeek, de uma startup chinesa, ultrapassou o rival norte-americano ChatGPT entre os apps mais baixados loja da Apple nos Estados Unidos e também é o aplicativo gratuito mais bem avaliado lá.\nA ascensão do DeepSeek motivou a queda das ações de outras empresas vinculadas à inteligência artificial, como Nvidia e Oracle, nesta segunda-feira (27). \nNo índice Nasdaq, a bolsa norte-americana que reúne empresas de tecnologia, as ações da Nvidia, principal fornecedora de chips para sistemas de IA, recuavam 10%, enquanto os papéis da Oracle caíam 8% nas negociações pré-abertura. Os contratos futuros do Nasdaq 100 caíam quase 4%.\nNo mesmo dia, o chat-bot chinês disse que limitará temporariamente os cadastros de usuários após ter sofrido um ciberataque.\nO DeepSeek pode ser uma alternativa viável e mais barata de inteligência artificial, o que levantou questões sobre a sustentabilidade dos gastos e investimentos em IA por empresas norte-americanas, incluindo Apple e Microsoft, e colocou em dúvida o domínio ocidental no setor.\nA startup chinesa lançou o assistente de IA no último dia 10. Segundo ela, a inteligência artificial utiliza menos dados a um custo bem menor do que modelos das empresas já estabelecidas, possivelmente marcando um ponto de virada no nível de investimento necessário para a IA.\nA popularidade do DeepSeek repercutiu no Vale do Silício, derrubando teorias sobre o protagonismo dos EUA em IA e a eficácia dos controles de exportação de Washington visando os recursos avançados de chip e inteligência artificial da China.\nOs criadores do modelo DeepSeek-V3 alegam que ele \"lidera a tabela de classificação entre os modelos de código aberto e rivaliza com os modelos de código fechado mais avançados globalmente\".\nLeia também:\nPagamento por foto da íris atraiu meio milhão de brasileiros, com foco na periferia de SP, até ser barrado pelo governo\nTrump escala 'máfia do PayPal' para cortar gastos, incentivar IA e tomar Groenlândia\nPor que a DeepSeek causou alvoroço?\nA empresa atraiu a atenção nos círculos globais de IA após escrever, em um artigo no mês passado, que o treinamento do DeepSeek-V3 exigiu em poder de computação dos chips Nvidia H800 um valor abaixo de US$ 6 milhões.\nA startup chinesa alega que a qualidade e o custo eficiente dos modelos DeepSeek-V3 e DeepSeek-R1 renderam elogios de executivos do Vale do Silício e engenheiros de empresas de tecnologia dos EUA, colocando as tecnologias no mesmo nível dos modelos mais avançados da OpenAI e da Meta.\nEles também são mais baratos. O DeepSeek-R1, lançado na semana passada, é de 20 a 50 vezes mais barato de usar, dependendo da tarefa, do que o modelo OpenAI o1, de acordo com uma postagem na conta oficial do WeChat da DeepSeek.\nMas alguns estão céticos sobre os custos totais de desenvolvimento da tecnologia. Analistas da gestora Bernstein, por exemplo, questionaram nesta segunda-feira (27) a afirmação da empresa de que gastou US$ 5,58 milhões para os testes do modelo V3, dizendo que os custos teriam sido bem maiores.\nÉ provável que os investidores questionem se os desenvolvimentos da DeepSeek têm o potencial de realmente desestabilizar o setor, diz Adam Sarhan, presidente-executivo da 50 Park Investments. Segundo ele, se isso acontecer, \"todas essas ações de IA e o mercado como um todo serão reavaliados\".\nQuem está por trás da DeepSeek\nA DeepSeek é uma startup sediada em Hangzhou cujo acionista controlador é Liang Wenfeng. Ele é cofundador do fundo de hedge quantitativo High-Flyer, com base em registros corporativos chineses.\nO fundo de Liang anunciou em março de 2023 que concentraria recursos na criação de um \"novo e independente grupo de pesquisa para explorar a essência da AGI\" (inteligência geral artificial). O DeepSeek foi criado naquele mesmo ano.\nNão está claro quanto a High-Flyer investiu na DeepSeek. A High-Flyer tem um escritório localizado no mesmo prédio que a DeepSeek e também possui patentes relacionadas a clusters de chips usados ​​para treinar modelos de IA, de acordo com registros corporativos chineses.\nWorld: conheça projeto que paga criptomoedas por registro de íris\nTraduzir, criar imagens e mais: quais tarefas do dia a dia o Meta AI no WhatsApp consegue",
    "imagem": "https://s2-g1.glbimg.com/urzAKh0TDcwF_PlhMVbRf7XWqEc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/Z/o/ME4V7cQZyTh8M2GXMplw/2025-01-27t151013z-1345867932-rc2cicaryart-rtrmadp-3-united-states-china-deepseek-appstore.jpg",
    "fonte": "G1",
    "data": "2025-01-27",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/27/startup-chinesa-supera-chatgpt-nos-eua-e-derruba-acoes-de-empresas-ligadas-a-ia-diz-agencia.ghtml"
  },
  {
    "id": "32650360-17b6-4564-a19f-d7b2cb86d4f2",
    "titulo": "Irã afirma ter disparado mísseis pilotados por inteligência artificial",
    "conteudo": "Apenas alguns de países, incluindo EUA e China, têm tecnologia própria de inteligência artificial para armamentos. Exercício militar realizado pela Guarda Revolucionária do Irã em 24 de janeiro de 2025.\nSepah News/AFP\nO Irã disparou mísseis pilotados por inteligência artificial durante exercícios militares nas águas do Golfo, informou a mídia estatal do país nesta segunda-feira (27).\nA Guarda Revolucionária iraniana, exército ideológico do Irã, realiza manobras no sudoeste do país desde sexta-feira, segundo a televisão estatal iraniana.\n✅ Clique aqui para seguir o canal de notícias internacionais do g1 no WhatsApp\nA força naval da Guarda \"disparou mísseis Ghaem e Almas equipados com inteligência artificial de drones avançados Mohajer-6 e Ababil-5\", anunciou a agência de notícias oficial Irna.\nEsses mísseis \"destruíram com sucesso alvos inimigos hipotéticos\", acrescentou a Irna.\nO teste do míssil de IA é mais um dos exercícios militares que a Guarda Revolucionária do Irã tem realizado nas últimas semanas por todo o país, especialmente perto de instalações nucleares. As manobras ocorrem após o retorno à Casa Branca de Donald Trump, que defendeu uma política de \"pressão máxima\" em relação ao Irã durante seu primeiro mandato, entre 2017 e 2021.\nO Irã foi forçado a projetar suas próprias armas quando Washington e Teerã romperam relações diplomáticas após a Revolução Islâmica de 1979 e os Estados Unidos impuseram sanções. Atualmente, o Irã agora tem um dos maiores complexos militares-industriais do mundo, com armas nacionais que vão de sistemas de defesa antiaérea a mísseis e drones. \nApenas alguns de países, incluindo os Estados Unidos e a China, têm sua própria tecnologia de inteligência artificial para armamentos.\nO líder supremo do Irã, aiatolá Ali Khamenei, pediu ao governo há alguns meses que investisse mais nessa área. \nO vice-coordenador da Guarda Revolucionária iraniana, Sardar Shadmani, afirmou nesta segunda que o órgão militar comprou caças de guerra avançados \"Sukhoi 35\". O Su-35 é fabricado pela Rússia.",
    "imagem": "https://s2-g1.glbimg.com/a52kh4g0Beg-trZzcoPf1fhhHRE=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/G/p/kRPYkrTu21nrztox1kAw/000-36vt9zg.jpg",
    "fonte": "G1",
    "data": "2025-01-27",
    "url": "https://g1.globo.com/mundo/noticia/2025/01/27/ira-afirma-ter-disparado-misseis-pilotados-por-inteligencia-artificial.ghtml"
  },
  {
    "id": "9ff55311-688b-483e-a371-0be5eb8b2c22",
    "titulo": "Como ajustar miniaturas no Instagram após rede trocar fotos quadradas por verticais",
    "conteudo": "Mudança afeta quem organizava fotos de perfil levando em conta o formato antigo. Meta, dona do Instagram, criou um recurso para controlar como as imagens serão exibidas. Instagram passou a mostrar miniaturas de fotos no formato vertical\nReuters/Thomas White; Reprodução\nO Instagram mudou o visual das fotos de perfil nos últimos dias, o que gerou críticas de muitos usuários. As miniaturas, que antes apareciam quadradas, agora estão um pouco maiores, num formato vertical.\nCom a atualização, a página de perfil do Instagram ficou mais parecida com a do TikTok, que também mostra miniaturas na vertical. A novidade pode parecer sutil, mas afeta especialmente quem organizava o perfil levando em conta o antigo formato. \nA Meta disse que pretende \"tornar o visual mais limpo e simples\" com a atualização, mas, diante das críticas de muitos usuários, criou um recurso que permite controlar como as fotos serão exibidas no novo formato (saiba maia abaixo).\n➡️Como excluir conta no Facebook, Instagram, WhatsApp, X e TikTok\nComo ajustar miniaturas no Instagram\nEm seu perfil, clique na imagem que você deseja alterar;\nSelecione os três pontinhos que ficam em cima da imagem e, depois, em \"Ajustar prévia\";\nSelecione \"Ajustar\" – se a imagem for vertical, você pode arrastá-la para cima ou para baixo para encontrar o melhor corte, e, se ela for quadrada ou horizontal, a imagem aparecerá automaticamente com bordas brancas em cima e embaixo para se adequar ao layout vertical. \nCaso a imagem seja quadrada ou horizontal, duas outras opções aparecem: \"Preencher\", para a foto ocupar todo o espaço, e \"Plano de fundo\", para exibir bordas pretas em cima e embaixo.\nComo ajustar miniaturas no Instagram\nReprodução/Instagram\nMeta anuncia fim dos filtros de stories do Instagram criados por terceiros",
    "imagem": "https://s2-g1.glbimg.com/EL_9T3DM1TzttAMG0VOOqT2fFtg=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/P/b/Y4kB81TEmOhOWuSX4BJA/instagram-feed-vertical.png",
    "fonte": "G1",
    "data": "2025-01-27",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/27/como-ajustar-miniaturas-no-instagram-apos-rede-trocar-fotos-quadradas-por-verticais.ghtml"
  }
]