[
  {
    "id": "48702356-5e47-4d25-8c51-6da708d16d11",
    "titulo": "Trump anuncia investimento de até US$ 500 bilhões em inteligência artificial",
    "conteudo": "Nova entidade, de nome Stargate, será criada em parceria com as empresas OpenAI, Oracle e SoftBank visando a construção de projetos para o desenvolvimento da IA. Donald Trump anunciou o plano de infraestrutura para inteligência artificial nos EUA. Ao lado dele estão Masayoshi Son, CEO do SoftBank, Larry Ellison, cofundador da Oracle, e Sam Altman, da OpenAI\nAP/Julia Nikhinson\nO presidente dos Estados Unidos, Donald Trump, anunciou nesta terça-feira (21) um investimento de até US$ 500 bilhões em inteligência artificial por meio de uma parceria com as empresas OpenAI, criadora do ChatGPT, Oracle, de gerenciamento de servidores e bancos de dados, e o banco SoftBank.\nA nova entidade, que vai se chamar Stargate, iniciará a construção de projetos para o desenvolvimento da tecnologia no Texas, de acordo com a Casa Branca. \nTrump destacou que o Stargate estabelecerá a infraestrutura física e virtual necessária para impulsionar a próxima geração de avanços em IA, incluindo a construção de \"centros de dados colossais\".\nAtualmente, grandes empresas do setor enfrentam o desafio de atender às enormes demandas computacionais da IA, além de encontrar a energia elétrica necessária para expandir essas tecnologias.\nAo lado de Trump, no anúncio, estavam Sam Altman, CEO da OpenAI, Masayoshi Son, do SoftBank, e Larry Ellison, da Oracle, que afirmou que data centers já estão sendo construídos para o projeto, no Texas.\n\"SoftBank e OpenAI são os principais parceiros do Stargate, sendo o SoftBank responsável pela parte financeira e a OpenAI pela operação\", explicou a dona do ChatGPT em um comunicado no X.\nO comunicado também revelou que a MGX é um quarto investidor de capital inicial, enquanto gigantes do setor tecnológico e de fabricação como Arm, Microsoft, Nvidia, Oracle e OpenAI são os principais parceiros tecnológicos iniciais.\nA promessa do Stargate é gerar 100.000 empregos.\nTrump revoga medida de Biden que regulamentava IA \nDesafios da IA\nEnquanto Trump aproveita os anúncios para mostrar que sua presidência está impulsionando a economia, já havia expectativas de construção massiva de data centers e usinas de eletricidade necessárias para o desenvolvimento da IA.\nA inteligência artificial promete aumentar a produtividade com a automatização do trabalho, mas existe o risco de ela substituir empregos se for mal implementada.\nEm outubro passado, a empresa financeira Blackstone estimou que US$ 1 trilhão seria investido em data centers ao longo de cinco anos nos EUA, com outro US$ 1 trilhão aplicado em outros países.\nAs estimativas sugerem que grande parte do novo capital passará pela Stargate, já que a OpenAI se estabeleceu como líder do setor com o lançamento, em 2022, do ChatGPT,  que cativou a imaginação do público com sua capacidade de responder a perguntas complexas e executar tarefas empresariais básicas.\nA Casa Branca colocou esforços em geração de eletricidade, em antecipação à expansão da IA, considerando que os EUA estão em uma corrida competitiva contra a China para desenvolver a tecnologia cada vez mais adotada pelas empresas.\nAinda assim, a perspectiva de regulamentação da IA permanece incerta, já que Trump revogou um decreto assinado por Joe Biden em 2023 que criava padrões de segurança e uma marca d'água para conteúdo gerado por IA, entre outros pontos. A iniciativa visava colocar barreiras nos possíveis riscos da tecnologia para a segurança nacional e o bem-estar econômico.\nA CBS News reportou antes que Trump anunciaria o investimento em IA.\nO apoiador de Trump Elon Musk, com patrimônio avaliado em US$ 400 bilhões, foi um dos primeiros investidores na OpenAI, mas depois contestou a mudança de status da empresa, que agora tem fins lucrativos. \nMusk fundou sua própria empresa de IA, a xAI, e também é responsável pelo Departamento de Eficiência Governamental, criado por Trump com o objetivo de reduzir os gastos do governo.\nEm janeiro, Trump anunciou um investimento de US$ 20 bilhões da DAMAC Properties dos Emirados Árabes Unidos para a construção de data centers vinculados à IA.\nVeja também:\n➡️Musk no governo Trump: como o empresário conseguiu cargo\n➡️Autoridades europeias repudiam suposto gesto nazista de Musk",
    "imagem": "https://s2-g1.glbimg.com/GQXxlQZqmMKy77vzkhBjRF952lw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/P/N/VXpmf6RwOdvl12u4KvOA/ap25021809430824.jpg",
    "fonte": "G1",
    "data": "2025-01-21",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/21/trump-anunciara-investimento-de-ate-us-500-bilhoes-em-inteligencia-artificial.ghtml"
  },
  {
    "id": "39230d28-4f4f-442f-9ba2-dbe07cc31ad5",
    "titulo": "Após pedido da AGU, TikTok remove vídeo falso simulando fala de Haddad sobre 'taxar os pobres'",
    "conteudo": "Na semana passada, ministro confirmou que o governo pretendia acionar a Justiça contra quem publicasse fake news e golpes sobre o PIX nas redes sociais.  A Advocacia-Geral da União (AGU) notificou extrajudicialmente o TikTok para que a plataforma retirasse do ar uma postagem contendo um vídeo falso que simulava uma fala do ministro da Fazenda, Fernando Haddad (PT), defendendo a “taxação de pobres”.\n Na manhã desta terça-feira (21), a publicação já havia sido removida. O pedido foi enviado na noite de segunda (20), sob argumento de que a postagem tem caráter \"enganoso e fraudulento\".\nO g1 já mostrou, no Fato ou Fake, que circulam vídeos falsos do ministro nas redes. Clique aqui para ler.\nLula cobra resultados na reunião ministerial depois da crise do PIX\nNo documento, a AGU \"enfatizou que a postagem feita por usuário da plataforma trata-se de desinformação, pois veicula um vídeo manipulado com auxílio de Inteligência Artificial (IA), que mostra fato não condizente com a realidade\", disse o órgão, em nota.\nAlém disso, o post \"busca confundir o público sobre a posição do ministro da Fazenda acerca de assuntos de interesse público, sem sua efetiva manifestação\", prossegue o texto.\nA notificação da AGU, porém, não detalha o conteúdo do vídeo. Uma série de publicações falsas do ministro têm circulado nas redes desde que a Receita Federal anunciou que ampliaria, neste ano, a fiscalização sobre movimentações financeiras dos contribuintes. \nEm meio à onda de fake news e aplicação de golpes digitais sobre o tema, a medida foi revogada. \nResponsabilização judicial\nNa semana passada, Haddad anunciou que o governo pretendia acionar a Justiça contra quem está propagando fake news sobre a taxação do PIX ou aplicando golpes. \n\"A AGU [Advocacia-Geral da União] foi envolvida para tomar providências judiciais contra os golpistas. Quem está divulgando fake news está patrocinando organizações criminosas no país, que estão atuando, mandando boleto para a casa das pessoas, cobrando a mais indevidamente, dizendo que estão sendo taxados\", declarou Haddad, na última quarta-feira (15). \nComo mostrou o Jornal Nacional, há casos de golpes com boletos falsificados enquanto circulam nas redes sociais mentiras sobre o PIX.\n\"Isso está na ótica da AGU, o presidente [Luiz Inácio Lula da Silva] pediu providências judiciais — as cabíveis, claro, na forma da lei, e nós vamos tomar providências em relação a isso\", completou o ministro.",
    "imagem": "",
    "fonte": "G1",
    "data": "2025-01-21",
    "url": "https://g1.globo.com/politica/noticia/2025/01/21/apos-pedido-da-agu-tiktok-remove-video-falso-de-haddad-sobre-taxacao-do-pix.ghtml"
  },
  {
    "id": "a6e35305-8441-419e-a24c-37a527183eab",
    "titulo": "Trump revoga medida de Biden que regulamentava IA e dá mais prazo ao TikTok",
    "conteudo": "Atos do novo presidente modificam decisões que Joe Biden havia tomado sobre regulamentação da inteligência artificial e a rede social, que enfrenta o risco de ser banida nos EUA.  Trump assina decretos\nJim WATSON / POOL / AFP\nEm seu primeiro dia na volta à Casa Branca, na segunda-feira (20), o presidente Donald Trump tomou medidas que modificam decisões de Joe Biden em relação à regulamentação da inteligência artificial e ao possível banimento do TikTok no país.\nNo caso da IA, Trump revogou um decreto assinado pelo ex-presidente democrata que estabelecia padrões de segurança da tecnologia, reduzindo os riscos para consumidores, trabalhadores e para a segurança nacional.\nSobre o TikTok, o republicano assinou um decreto que adia, por 75 dias, o banimento do app nos EUA. O prazo servirá para que a plataforma entre em acordo com o governo e continue funcionando no mercado norte-americano. A decisão adia a validade de uma lei assinada por Joe Biden no ano passado.\nVeja os detalhes das medidas:\nTrump revoga decreto sobre regulamentação da IA\nO decreto que Trump revogou fazia parte dos planos do democrata para regulamentar a inteligência artificial no país. A ordem de Biden incluía pontos como:\ndesenvolvedores de sistemas de inteligência artificial teriam que compartilhar seus resultados de testes de segurança e outras informações críticas com o governo americano;\nempresas deveriam realizar testes para garantir que os sistemas de IA estejam seguros. \nos Departamentos de Energia e Segurança Interna dos EUA ficariam responsáveis por acompanhar possíveis riscos químicos, radiológicos, biológicos e nucleares que a IA pudesse gerar;\na criação de um relatório para identificar potenciais riscos da IA no mercado de trabalho.\nNo ano passado, o Partido Republicano pediu pela revogação do decreto, alegando que ele dificulta a inovação em IA, acrescentando que \"os republicanos apoiam o desenvolvimento de IA enraizado na liberdade de expressão e no florescimento humano\".\nVeja também:\n➡️Musk no governo Trump: como o empresário conseguiu cargo\n➡️Autoridades europeias repudiam suposto gesto nazista de Musk\nTikTok ganha novo prazo para não ser banido\nTambém na segunda, Trump assinou um decreto determinando que o procurador-geral dos EUA não tome nenhuma ação pelo banimento do TikTok no país nos próximos 75 dias. Na ordem, o presidente diz que, com a suspensão, o governo dos EUA poderá “determinar o curso de ação apropriado com relação ao TikTok\".\nTrump disse que o decreto dá a ele o poder de “vender ou fechar” a plataforma. O presidente também defendeu que os EUA tenham direito a metade da rede social. \nTrump: EUA devem ficar com metade do TikTok\nA lei assinada por Biden determinava que a rede social chinesa encontrasse um comprador para sua operação nos EUA, até o último domingo (19), sob a pena de ser banida no país. \nO decreto de Trump ainda orienta o Departamento de Justiça dos EUA a comunicar empresas como Apple, Google e Oracle, que trabalham com o TikTok, “declarando que não houve violação do estatuto e que não há responsabilidade por qualquer conduta que tenha ocorrido” a partir de 19 de janeiro, quando a proibição começaria.\nNo domingo,  plataforma ficou algumas horas fora do ar para usuários norte-americanos, mas voltou a funcionar após o republicano indicar que adiaria a proibição.\n\"Como resultado dos esforços do presidente Trump, o TikTok está de volta nos EUA\", disse a plataforma em notificação enviada aos usuários.",
    "imagem": "https://s2-g1.glbimg.com/JH3W5DCPLBiF9BLQc-ZtJp3IITU=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/a/q/2gu7TyTXicv7KBHUa01A/000-36ux7tm.jpg",
    "fonte": "G1",
    "data": "2025-01-21",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/21/trump-revoga-medida-de-biden-que-regulamentava-ia-e-da-mais-prazo-ao-tiktok.ghtml"
  },
  {
    "id": "c914a72a-5c76-43e6-ab61-7a6f69f50854",
    "titulo": "WhatsApp vai ser integrado à Central de Contas do Instagram e Facebook; entenda",
    "conteudo": "Novidade faz parte de um movimento da Meta para fornecer recursos que conectem mais os seus aplicativos. Função será opcional e estará disponível nos próximos meses. WhatsApp vai poder ser integrado à Central de Contas do Instagram e Facebook.\nDivulgação/Meta\nA Meta vai permitir que o WhatsApp seja integrado à Central de Contas junto ao Instagram e ao Facebook. O anúncio foi feito nesta segunda-feira (21) e o recurso só ficará disponível nos próximos meses. \nNa prática, será possível compartilhar o status do WhatsApp (que funciona como os stories) no Instagram e no Facebook. O contrário — compartilhar stories do Instagram e do Facebook no WhatsApp — não será possível, segundo informação dada pela Meta ao g1. \nAlém disso, com o recurso, será possível acessar os três apps por um único login. Mas isso só vai valer para uma conta, se a pessoa possui duas (pessoal e trabalho, por exemplo), ela vai precisa escolher uma.\nInstagram troca fotos quadradas por verticais no perfil, e usuários reclamam: ‘Horrível’\nAtualmente, apenas o Facebook e o Instagram compartilham uma Central de Contas. Essa ferramenta, lançada em 2020, permite que os usuários de ambas as redes gerenciem algumas das configurações em conjunto e sincronizem preferências, por exemplo, a mesma foto de perfil. \nQuando estiver disponível, a opção vai aparecer nas configurações do WhatsApp ou automaticamente quando o usuário tentar realizar uma ação em mais de uma conta, como compartilhar seu status em outros apps, segundo a Meta.  \nA empresa de Mark Zuckerberg destaca que a inclusão do WhatsApp à Central de Contas dos outros aplicativos será opcional, sendo que essa opção fica desativada por padrão. \nVai ser possível compartilhar o status do WhatsApp (que funciona como os stories) no Instagram e no Facebook.\nDivulgação/Meta\nA integração do WhatsApp à Central de Contas não vai mudar em nada a garantia de privacidade das mensagens e ligações pessoas feitas pelo aplicativo, segundo a big tech.  \n\"Suas mensagens e ligações pessoais são sempre protegidas pela criptografia de ponta a ponta, o que significa que mais ninguém, nem mesmo do WhatsApp ou da Meta, pode lê-las ou ouvi-las\", disse a empresa em comunicado.\nA Meta informou que a novidade faz parte de um movimento da empresa para fornecer recursos que integrarem cada vez mais os seus aplicativos. A companhia de Zuckerberg adiantou que, no futuro, também serão lançados recursos para gerenciar avatares e figurinhas da Meta AI em um só lugar. \nVeja mais:\nCEOs de big techs têm lugar de destaque na posse de Trump, e Musk comemora 'retorno do rei'\nQuais foram os youtubers que mais cresceram no Brasil em 2024?\nMeta anuncia fim dos filtros de stories do Instagram criados por terceiros",
    "imagem": "https://s2-g1.glbimg.com/EZzQMa3mN4RXMvtME4b3qSzskyo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/I/s/bs4DKAQieIV2N8YGtrBg/portuguese-br-01-wa-statusxpost-carousel-02.jpg",
    "fonte": "G1",
    "data": "2025-01-21",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/21/whatsapp-vai-ser-integrado-a-central-de-contas-do-instagram-e-facebook-entenda.ghtml"
  }
]