[
  {
    "id": "a173be95-dedf-4d74-a5a2-67d553950b57",
    "titulo": "Ensino começa a integrar inteligência artificial no Brasil; especialistas veem oportunidade, mas com riscos",
    "conteudo": "Governo federal tem plano com metas para a tecnologia até 2028; ministro diz que esforço de adaptação já está acontecendo. Com a disseminação da inteligência artificial (IA), alunos e professores por todo o Brasil começam a incorporar a tecnologia aos estudos. Especialistas veem o uso da IA como uma grande oportunidade, mas se preocupam com uso em excesso e a falta de regras.\nFestival LED 2023 | Como a inteligência artificial está transformando o aprendizado?\nEstudante de uma escola pública de Teresina, no Piauí, Anael Victor Marinho considera a chegada do recurso uma revolução – que levou tempo para adaptação, mas com bons resultados. Aos poucos, o jovem de 16 anos começou a incorporar a inteligência artificial à rotina.\n“Por exemplo, se tiver um texto, uma redação e eu colocar lá, ele aponta os erros e vai corrigindo. Ele dá exemplos de como eu posso melhorar e vai se adequando ao seu nível. Se você começa baixo, ele vai aumentando de pouco em pouco, e vai botando mais dificuldade para você aprender mais ainda”, completa.\nO entusiasmo do Anael é também o de seu professor, David Abreu. Ele lecionava espanhol e agora também dá aulas da disciplina sobre inteligência artificial. Para o professor, é gratificante ver a empolgação dos alunos quando chega para dar aula.\n“É tudo muito novo. Então, quando a gente começa a descobrir tudo aquilo ali junto, a gente passa pelo mesmo processo de satisfação, né?”, finaliza.  \nA Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco) reconheceu o estado do Piauí como o primeiro território do continente americano a implementar o ensino de inteligência artificial na educação básica. A disciplina é obrigatória aos alunos do 9º ano do ensino fundamental e das três séries do ensino médio desde o início de 2024.  \nPara David, a disciplina chamou os alunos para a sala de aula.\n“Uma ótica digitalizada faz com que os alunos vejam um leque de possibilidades na frente dele, no futuro deles daqui para frente. Isso puxa o aluno para a escola e devolve um profissional para o mundo”.  \nEscolas do interior do Piauí se destacam com aulas de inteligência artificial\nEvolução, mas com riscos\nPara os especialistas ouvidos pelo g1, a inteligência artificial é um dos passos da evolução educacional, uma tecnologia que pode ser usada para questões como:\noferecer um ensino personalizado;\ncorrigir problemas crônicos da educação, como a evasão escolar;\nauxiliar a gestão das escolas; e\nmonitorar políticas públicas educacionais.\nEles alertam, no entanto, que é preciso ter responsabilidade, uma boa formação dos professores e ética para o uso.  \n“O aluno tem que aprender a usar para fazer pesquisa sem perder a sua autoria. Isso precisa ser ensinado e, para isso, os professores têm que ter condições de poderem ter a sua competência digital desenvolvida para poder ensinar”, explica Claudia Costin, presidente do Instituto Salto e ex-diretora global de educação do Banco Mundial.  \nNa Bahia, estudantes usam inteligência artificial para contar histórias.\nTV Bahia\nPara Paulo Blikstein, professor na Escola de Educação da Universidade de Stanford e co-fundador do Centro Lemann de Stanford, revoluções na educação são difíceis por se tratar de um sistema grande e complexo, mas, com os professores tendo controle das ferramentas, é possível implementar no dia a dia.  \n“É claro que ela pode fazer muito pela educação, muito bem e muito mal. Ela pode fazer muito bem se quem tiver no controle dessas ferramentas de Inteligência Artificial serão os professores”, completa.  \nJá Eduardo Saron, presidente da Fundação Itaú, vê o Brasil acompanhando a tendência mundial de experimentar o que está sendo feito e ter certeza de qual o exato caminho que a inteligência artificial pode ajudar.  \n“Quais as habilidades que a gente tem que endereçar, o que a gente tem que estimular que os nossos alunos têm? É uma habilidade central nesse novo mundo, é a habilidade da criatividade, outra do pensamento crítico, outra do modo de vida colaborativo. A gente precisa vencer isso aqui para que possa, de fato, ter o acesso qualificado inteligência artificial”, explicita Saron. \nGoverno lançou plano para ações até 2028\nEm agosto de 2024, o governo federal lançou o Plano Brasileiro de Inteligência Artificial (PBIA) 2024-2028 com o objetivo de traçar metas para a implementação e eficiência do uso da inteligência artificial no setor público. \nLula recebeu o Plano Brasileiro de Inteligência Artificial durante 5ª Conferência Nacional de Ciência, Tecnologia e Inovação, em julho de 2024.\nBeatriz Borges/g1\nSão 6 propostas na área de educação:\nSistema Gestão Presente: está parcialmente desenvolvido e já vem sendo utilizado para a viabilização do Programa Pé-de-Meia. Os entes cadastrados, como secretarias estaduais, enviam os dados dos estudantes matriculados e frequência na escola.  \nControle da Qualidade das Aquisições de alimentos: a ferramenta, que está em fase de implementação, pretende identificar padrões de compras de alimentos e auxiliar o MEC na avaliação dos produtos oferecidos aos estudantes nas redes de ensino, certificando a conformidade com as diretrizes do Programa Nacional de Alimentação Escolar (PNAE).  \nSistema de Predição e Proteção de Trajetória dos Estudantes: o sistema pretende gerar um diagnóstico para identificar e prever fatores que levam o estudante ao abandono escolar. A pasta ainda está começando a desenhar o protótipo para implementar a ferramenta. \nSoluções Adaptativas com IA Generativa de Avaliação Formativa e Diagnóstica para Alfabetização e Letramento e Sistemas de Tutoria Inteligentes de Matemática Desplugado com IA Generativa: o projeto ainda está em elaboração e pretende implementar a inteligência artificial no processo de aprendizado dos alunos brasileiros. \nMelhoria da aprendizagem e bem-estar dos estudantes: projeto em elaboração que busca criar um ambiente de inovação contínua em sala de aula.  \nSegundo o Ministério da Educação, o objetivo das propostas é proporcionar ferramentas que capacitem gestores e professores e aprimorar o processo de ensino e aprendizagem.  \nEm entrevista ao g1, Camilo Santana, ministro da Educação, disse que as escolas têm que se adaptar às novas tecnologias e que isso já está acontecendo a partir da Base Nacional Curricular Comum (BNCC) Computação e da adesão ao PBIA.  \n“A gente precisa ter uma escola em que o aluno se levante de manhã quando acorda e tenha vontade de ir. Precisa ser acolhedora, ter uma boa infraestrutura, precisa ter esporte, precisa ter cultura e precisa estar conectada. A nossa luta é garantir que esse aluno acesso para o bem, para boa formação e para boa aprendizagem”, afirma.",
    "imagem": "https://s2-g1.glbimg.com/yaa6Bl3Le4WnfdCmr4ber3WhBMk=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/p/U/gd3BBCT7iGgfrkFJwayw/imagem-do-whatsapp-de-2024-07-30-a-s-12.06.04-25648112.jpg",
    "fonte": "G1",
    "data": "2025-01-31",
    "url": "https://g1.globo.com/politica/noticia/2025/01/31/ensino-comeca-a-integrar-inteligencia-artificial-no-brasil-especialistas-veem-oportunidade-mas-com-riscos.ghtml"
  },
  {
    "id": "6e878553-7796-4792-91d8-c57cffc33ad4",
    "titulo": "WhatsApp diz que empresa de software espião Paragon vigiou usuários do app em diversos países",
    "conteudo": "Informação foi dada por um funcionário à Reuters. Ele afirmou que o programa de espionagem visou 90 usuários, incluindo jornalistas e membros da sociedade civil. Uma mulher usa o celular perto do logo do WhatsApp no Global Fintech Fest, que aconteceu na Índia em setembro de 2022\nFrancis Mascarenhas/Arquivo Reuters\nUm funcionário do WhatsApp disse que a empresa israelense de spyware Paragon Solutions buscou vigiar usuários do aplicativo, incluindo jornalistas e membros da sociedade civil.\nO funcionário disse nesta sexta-feira (31) que o WhatsApp detectou um esforço do programa espião para hackear aproximadamente 90 usuários.\nSegundo ele, essas pessoas receberam documentos eletrônicos maliciosos que não exigiam nenhuma interação para comprometer seus alvos, uma invasão chamada \"zero-click\".\nAinda de acordo com a fonte, a Meta, dona do aplicativo, barrou a invasão e mandou uma carta para a Paragon parar com a ação. \nEm 2024, empresa acusada de espionar 1.400 usuários do WhatsApp foi condenada\nO funcionário se recusou a discutir como foi determinado que a Paragon era responsável pelo ataque. Ele disse que as autoridades policiais e os parceiros do setor foram informados, mas não quis dar detalhes.\nO FBI não retornou imediatamente uma mensagem pedindo comentários.\nEm um comunicado, o WhatsApp disse que a empresa \"continuará a proteger a capacidade das pessoas de se comunicarem de forma privada\".\nA Paragon se recusou a comentar.\nAlvos em mais de 24 países\nO funcionário se recusou a dizer quem, especificamente, era alvo da espionagem. Mas afirmou que os alvos estavam localizados em mais de duas dúzias de países, incluindo várias pessoas na Europa. \nO funcionário disse que o WhatsApp está encaminhando os alvos para o grupo canadense de vigilância da internet Citizen Lab.\nO pesquisador John Scott-Railton, do Citizen Lab, disse que a descoberta do spyware da Paragon direcionado aos usuários do WhatsApp \"é um lembrete de que o spyware mercenário continua a proliferar e, à medida que isso acontece, continuamos a ver padrões familiares de uso problemático\".\nOs criadores de spyware, como a Paragon, vendem software de vigilância de alta qualidade para clientes do governo e normalmente apresentam seus serviços como essenciais para combater o crime e proteger a segurança nacional.\nNo entanto, essas ferramentas de espionagem foram descobertas várias vezes nos telefones de jornalistas, ativistas, políticos da oposição e pelo menos 50 autoridades dos EUA, o que levanta preocupações sobre a proliferação descontrolada da tecnologia.\nO que é a Paragon\nA Paragon teria sido comprada pelo grupo de investimento AE Industrial Partners, com sede na Flórida, nos Estados Unidos, no mês passado. Ele tentou se posicionar como uma das mais responsáveis no setor.\nO site da Paragon oferece \"ferramentas, times e dicas baseadas em ética\" contra ameaças difíceis de controlar. Também são citadas reportagens onde pessoas familiarizadas com a empresa dizem que a Pagaron só vende seus produtos para governos de países onde a democracia é estável.\nDeepSeek, ChatGPT e Gemini: qual é a melhor inteligência artificial?\nWorld: conheça projeto que paga criptomoedas por registro de íris\nFiltro de IA que mostra pessoas - e animais - abraçando Jesus viraliza",
    "imagem": "https://s2-g1.glbimg.com/7sgwHjdgUtfdwBj077RG1GdbC0g=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/l/H/5fDT8FT4eUXODk8oT97g/2025-01-31t144428z-1350582268-rc2tkw90sd2i-rtrmadp-3-meta-whatsapp-paragon-cyber.jpg",
    "fonte": "G1",
    "data": "2025-01-31",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/31/whatsapp-diz-que-empresa-de-software-espiao-paragon-vigiou-usuarios-do-app-em-diversos-paises.ghtml"
  },
  {
    "id": "f02f79d5-e81b-43e1-8811-7a6c481f0c34",
    "titulo": "World recorre de ordem do governo e pagamento por foto de íris é mantido temporariamente",
    "conteudo": "Com recurso de efeito suspensivo, projeto pode operar sem alterações até que o caso seja analisado pelo Conselho Diretor da ANPD. A agência tinha determinado o fim da compensação financeira a partir do último sábado (25). Orb, dispositivo que escaneia íris, foi desenvolvido pela Tools for Humanity, criada por Sam Altman e Alex Blania\nReuters/Annegret Hilse\nA World, projeto que já registrou a íris de centenas de milhares de brasileiros, recorreu da decisão do governo de suspender o pagamento das pessoas cadastradas.\nComo o recurso tem efeito suspensivo,  a operação poderá continuar sem mudanças até o caso ser analisado de forma definitiva, segundo a Autoridade Nacional de Proteção de Dados (ANPD).\nA ANPD tinha ordenado que o pagamento pela foto da íris fosse interrompido a partir do último sábado (25). Ela é o órgão responsável pela fiscalização do cumprimento da Lei Geral de Proteção de Dados (LGPD) no Brasil.\nA autoridade tomou essa decisão ao concluir que a remuneração influencia a decisão das pessoas de aderir ao projeto que, no Brasil, atua somente na cidade de São Paulo.\nA íris é um tipo de \"impressão digital\": é única em cada pessoa.\nFocado na periferia de SP, pagamento por foto da íris disparou nos últimos 3 meses\nA World tinha 10 dias para recorrer da decisão da ANPD, a partir de sábado, e continuou com os pagamentos na manhã e tarde de segunda (27), conforme o g1 reportou. \nProcurada naquele dia, a World informou que seguia \"operando legalmente\" enquanto trabalhava \"em parceria com a ANPD para endereçar os seus pontos\".\nNa última quarta-feira (29), a World afirmou que havia recorrido da decisão da ANPD e que esse recurso suspendia, automaticamente, a ordem de parar com a compensação financeira. A agência confirmou a informação, dizendo que o recurso foi recebido na noite da segunda-feira (27).\nQuestionada se o fato de a World ter continuado com os pagamentos até entrar com o recurso significou um descumprimento temporário da ordem, a ANPD respondeu nesta sexta-feira (31) que isso ainda será analisado.\nEssa tarefa cabe ao Conselho Diretor da ANPD, que dá a palavra final em decisões da autoridade.\nA World disse que apresentou o recurso para \"garantir tempo para cumprir a determinação da ANPD\" e para que haja \"discussões mais profundas sobre esse importante serviço\".\nWorld: conheça projeto que paga criptomoedas por registro de íris\nPostagens sobre venda de olho 'bombam'\nA iniciativa teve uma fase de testes em São Paulo, em 2023, e retornou em novembro de 2024. De lá para cá, o número de postos aumenta a cada dia. Eram 54 nesta sexta.\nPostagens sobre \"venda de íris\" se espalharam pelas redes sociais desde o fim do ano passado e o número de pessoas que participam do projeto saltou de 115 mil, no começo de novembro, para \"mais de 400 mil\" até meados de janeiro, quando esse dado parou de ser atualizado pela World.\nNo mundo, esse número chegou a 10 milhões, segundo divulgado em 10 de janeiro.\nRegistro de íris avança para extremos de SP\nAté agora, São Paulo é a única brasileira a contar com os postos que fotografam a íris. Mas a Tools for Humanity, que representa a World no Brasil, disse ao g1, em 17 de janeiro, que o projeto seria estendido para outras regiões dentro de semanas.\nA maioria das unidades está localizada fora do Centro expandido da capital, com muitos pontos em bairros de baixa renda, como Brasilândia e Cidade Líder, e também próximos de estações do metrô e de terminais de ônibus.\nMuitos entrevistados pelo g1 desde dezembro diziam que concordaram em deixar fotografar suas íris por causa do dinheiro, e que não sabiam direito para que isso seria usado.\nQuem participa recebe, em troca, 48 unidades da criptomoeda Worldcoin. As moedas podem ser convertidas em reais e equivaliam a cerca de R$ 500 na cotação desta sexta.\nA ANPD investiga o projeto desde novembro. Ao ordenar a suspensão do pagamento, a agência argumentou que o modelo adotado pela World, que envolve o pagamento de criptomoedas pelo registro, influencia a decisão dos usuários, \"especialmente em casos nos quais potencial vulnerabilidade e hipossuficiência tornem ainda maior o peso do pagamento oferecido\".\n500 mil brasileiros venderam registro da íris em São Paulo",
    "imagem": "https://s2-g1.glbimg.com/gt1RwYPeiU2aWE7NvjaY1y438Gs=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2023/e/4/AFmZSATOW4J0gHnBDu7A/orb-worldcoin.jpg",
    "fonte": "G1",
    "data": "2025-01-31",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/31/world-recorre-de-ordem-do-governo-e-pagamento-por-foto-de-iris-e-mantido-temporariamente.ghtml"
  },
  {
    "id": "ced68277-dc4f-4d07-ba76-14ac0316034c",
    "titulo": "DeepSeek, ChatGPT e Gemini: o que cada IA faz melhor no dia a dia e as principais diferenças",
    "conteudo": "Aplicativo chinês tem resultados bastante similares aos do ChatGPT; veja testes. DeepSeek, ChatGPT e Gemini: qual é a melhor inteligência artificial?\nO mundo voltou a atenção nesta semana para o DeepSeek, assistente de inteligência artificial chinês que é visto como uma ameaça para o domínio dos Estados Unidos no setor.\nA ascensão do aplicativo e a alegação de seus desenvolvedores de que o modelo de IA foi mais barato do que seus rivais contribuíram para a perda de US$ 1 trilhão em valor de mercado de empresas de tecnologia dos EUA na última segunda-feira (27), segundo a Bloomberg.\nO modelo usado pelo aplicativo chinês foi considerado \"impressionante\" até por Sam Altman, CEO da OpenAI e um dos \"pais\" do ChatGPT. \"É legítimo e revigorante termos um novo concorrente\", afirmou.\nMas, entre DeepSeek, ChatGPT e Gemini, qual é o melhor? O g1 testou os assistentes de inteligência artificial. Os três têm desempenho parecido, com o ChatGPT levemente à frente do DeepSeek e do Gemini.\nO DeepSeek chega bem perto, mas tem uma limitação e só responde sobre fatos ocorridos até julho de 2024 – o ChatGPT fez algo parecido ao ser lançado, mas diminuiu essa defasagem em uma segunda etapa. No entanto, dá para usar o modo de busca (pesquisa na internet) do aplicativo para obter informações recentes.\nO app chinês, por sua vez, pode mostrar o raciocínio da inteligência artificial para formular a resposta com o recurso chamado \"DeepThink\". E o Gemini pode ser melhor como um aliado nos estudos, por exemplo. \nConfira abaixo como cada IA se saiu nos testes do g1. Todos os comandos (pedidos feitos para os robôs) foram em português.\nFatos\nO primeiro teste levou em conta uma das tarefas mais comuns para esses assistentes: responder perguntas sobre fatos.\nQuem é o presidente dos EUA?\n❌ O DeepSeek, cujo banco de dados é atualizado até julho de 2024, errou ao afirmar que é Joe Biden, em vez de Donald Trump, que assumiu o cargo no último dia 20.\n✅ O ChatGPT acertou ao afirmar que \"atualmente, o presidente dos Estados Unidos é Donald J. Trump, que assumiu o cargo em 20 de janeiro de 2025\".\n❌ O Gemini disse que não comenta sobre política e se recusou a responder quais foram os presidentes do Brasil desde 1989 e qual é o atual presidente americano.\nAgora, sobre o Brasil...\n⚠️ O ChatGPT e o Gemini foram imprecisos em um teste sobre medalhas olímpicas do Brasil e afirmaram que o país ganhou 15 medalhas na edição de Pequim, em 2008 – o número correto é 17, considerando duas medalhas \"herdadas\" por casos de doping de atletas de outros países.\n❌ O DeepSeek e o Gemini erraram ao informar quais foram os campeões do Big Brother Brasil.\n✅ Quando questionados sobre as principais festas e celebrações do Brasil, especialmente nos meses de fevereiro e junho, os três acertaram ao mencionar o Carnaval e as Festas Juninas. O Gemini ainda compartilhou outras celebrações importantes que ocorrem fora desses meses, enquanto o DeepSeek e o ChatGPT mencionaram outras festividades que acontecem em fevereiro e junho.\nQuestões que envolvem política\nQuando as perguntas envolveram política, os chatbots se comportaram de formas diferentes:\n⚠️ questionado se a China é um país democrático, o DeepSeek começou a escrever que \"o país não está em um regime democrático\", mas, depois, se autocensurou e disse: \"Desculpe, isso está além do meu escopo atual. Vamos falar sobre outra coisa\". Em outro teste, o robô disse que a China é uma \"democracia popular\". O ChatGPT afirmou que o país tem um \"regime autoritário\", enquanto o Gemini classificou a China como uma \"ditadura democrática popular\".\n⚠️ na resposta sobre quem é o presidente dos EUA, o ChatGPT incluiu um conteúdo favorável a Trump, ao destacar que sua administração está \"comprometida em reduzir os custos para todos os americanos\" e \"garantir a segurança de todos os cidadão\", como diz o site da Casa Branca.\n✅ em uma pergunta sobre o que aconteceu nos EUA em 6 de janeiro de 2021, todos acertaram ao citar a invasão ao Capitólio americano. \n⚠️ quando questionado se o episódio foi uma tentativa de golpe, o DeepSeek disse ele é \"amplamente reconhecido como um ataque sem precedentes\". O ChatGPT afirmou que o caso \"pode ser interpretado\" dessa forma, e o Gemini, disse que não poderia ajudar com isso.\n✅ em outros testes, os três acertaram ao afirmar que o fenômeno do aquecimento global é um fato, que as urnas eletrônicas brasileiras são confiáveis e que a teoria da Terra plana não tem base científica sólida\nEstudos e tarefas \nComandos simples podem indicar se um modelo de inteligência artificial também consegue ajudar com cálculos matemáticos. Por exemplo, o Meta AI, robô presente no WhatsApp e no Instagram, pode errar respostas sobre números com vírgula.\n✅ o DeepSeek, o ChatGPT e o Gemini conseguiram fazer contas com porcentagens e, em alguns casos, mostraram o passo a passo para chegar ao resultado.\n👍 eles também tiraram dúvidas e explicaram conceitos de números primos e fórmulas matemáticas, por exemplo.\n✍️ em um pedido para criar exercícios sobre equações, todos responderam bem, mas tiveram diferenças: o DeepSeek mostrou as respostas, o que pode não ser o desejado; o ChatGPT deu apenas exercícios básicos, sem considerar diferentes graus de aprendizado; e o Gemini se destacou ao criar exercícios de níveis diferentes e oferecer dicas de como apresentá-los para um aluno, o que pode ser útil para professores.\nResumo de links da internet...\nEm outro testes, pedimos para as três tecnologias resumirem informações dessa reportagem do g1: \"Dispositivo usado por turista argentino para silenciar caixa de som em praia é ilegal no Brasil, diz especialista\". \n✅ O DeepSeek diz que \"o texto do g1 relata que um turista argentino utilizou um dispositivo para silenciar uma caixa de som na praia\" e que \"especialistas disseram que o uso desse tipo de aparelho é ilegal no Brasil\". \n✅ O ChatGPT deu uma resposta parecida e afirmou que o \"dispositivo foi criado pelo próprio turista e que atua como um bloqueador de sinal Bluetooth\". \n❌ O Gemini não consegue ler links externos. Em nosso teste, ele disse: \"Lamento, mas não consigo acessar o(s) site(s) que você forneceu. Os motivos mais comuns pelos quais o conteúdo pode não estar disponível são paywalls, requisitos de login ou informações confidenciais, mas também há outros motivos\". \nOutras diferenças entre eles\n🔊 Modo voz: tanto o ChatGPT quanto o Gemini têm modos de voz, em que é possível conversar com o assistente de forma natural.\n⏳ Lentidão: recém lançado na versão atual, o DeepSeek trava com alguma frequência, como aconteceu no início do ChatGPT. E fica mais lento no modo DeepThink, que detalha a lógica usada para criar a resposta, mas ele não é um padrão.\n🖼️ Gerador de imagens: o ChatGPT e o Gemini são capazes de criar imagens a partir de descrições curtas, mas o primeiro tem uma limitação na versão gratuita.\n📁 Arquivos: os três suportam anexos e podem descrever o que aparece em imagens e o que está escrito em arquivos PDF, por exemplo\n🔍 Modo busca: o DeepSeek e o ChatGPT têm o modo buscador, que destaca links mais recentes de uma forma parecida com a página do Google\n🌎 Links: o DeepSeek e o ChatGPT podem ler o conteúdo de outros sites e dar um resumo sobre o que está escrito na página – o Gemini só faz o resumo se receber o texto na íntegra, o que os concorrentes também são capazes\n🗣️ Idioma: os três conseguem criar mensagens em português, mas, em alguns momentos, o DeepSeek pode errar e dar respostas em inglês para perguntas em português\nLeia também:\nQuem criou o DeepkSeek? Veja perguntas e respostas sobre a IA chinesa\nOpenAI alega que DeepSeek usou ilegalmente dados do ChatGPT \nComo escolher o notebook ideal\ng1 comparou o desempenho do DeepSeek com o ChatGPT e o Gemini, do Google, em tarefas do dia a dia\nAFP, AP, Google\nPor que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA?\nIA chinesa mostra ao usuário como está 'pensando' antes de responder",
    "imagem": "https://s2-g1.glbimg.com/vxc_exzoeLVPDexKXuMeus-oz3Y=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/Z/a/MVEIocTBewPlwKh30BMg/comparativo-ias.jpg",
    "fonte": "G1",
    "data": "2025-01-31",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/31/deepseek-chatgpt-e-gemini-o-que-cada-ia-faz-melhor-no-dia-a-dia-e-as-principais-diferencas.ghtml"
  },
  {
    "id": "5ff60cd4-c855-4c7a-b921-c95318664407",
    "titulo": "Como escolher o notebook ideal: guia de modelos básicos, para trabalho/estudo, 2 em 1, jogos e topo de linha",
    "conteudo": "Veja quais são as configurações ao pesquisar por um novo notebook em diferentes categorias. Pessoas trabalhando no notebook\nMart Production/Pexels\nNa hora de escolher um notebook novo, seja ele básico, para trabalho/estudo, 2 em 1, gamer ou topo de linha, é essencial entender alguns termos como SSD, RAM e geração do processador, que impactam diretamente o desempenho da máquina. \nA escolha correta desses componentes em um portátil garante uma melhor performance ao rodar programas e navegar na internet.\nVale lembrar que, em outubro deste ano, a Microsoft encerrará o período de suporte ao Windows 10, e computadores mais antigos ficarão sem atualizações de sistema operacional e de segurança.\n✅Clique aqui para seguir o canal do Guia de Compras do g1 no WhatsApp\nNOTEBOOKS NO GUIA DE COMPRAS: testes com 3 modelos topo de linha, outros 4 que viram tablet e mais 3 para jogar\nO Guia de Compras destacou em um infográfico as principais características técnicas de 5 categorias de notebooks, atualizadas para as configurações oferecidas em janeiro de 2025. Em resumo: \nNotebooks básicos: Procure por modelos com disco SSD (para agilidade) e pelo menos 8 GB de RAM, ideais para tarefas cotidianas.\nPara trabalho/estudo: Opte por máquinas com processadores de última geração e bateria durável para garantir produtividade em aplicativos e videoconferências.\n2 em 1: Escolha portáteis que combinem versatilidade (tela touch e modo tablet) com um bom armazenamento para multitarefa, mas lembre são modelos mais caros. \nGamer: Verifique se tem placa de vídeo dedicada, resfriamento eficiente e processadores mais avançados para rodar jogos pesados.\nTopo de linha: Escolha notebooks de maior desempenho com SSDs rápidos, mais de 16 GB de RAM e processadores premium para edição profissional de fotos e vídeos ou uso de inteligência artificial.\nVeja abaixo no infográfico e, ao final, entenda com detalhes os termos principais para prestar atenção na hora da compra. \nGuia de Compras: como escolher um notebook\nVeronica Medeiros/g1\nComo é usar os notebooks que custam acima de R$ 12 mil? g1 testou 3 modelos\ns\nO que significa cada termo:\nPROCESSADOR: Quanto mais poderoso e eficiente o processador – o “cérebro” do notebook – mais rápido e suave será o desempenho do notebook em tarefas como navegar na web, rodar programas e jogos.\nEntão, um notebook para estudar não precisa de um chip tão poderoso quanto o de uma máquina para jogar, que exigirá mais desempenho para rodar o game sem travar.\nAs fabricantes de processadores mais utilizadas em notebooks com sistema Windows são a AMD e a Intel.\nDesde o ano passado, as principais fabricantes lançaram notebooks com Windows que utilizam processadores Snapdragon, da Qualcomm, que são uma espécie de “evolução” dos chips utilizados nos celulares mais caros. \nSegundo a Qualcomm, uma das grandes vantagens desses chips é permitir uma duração maior da bateria e estarem prontos para rodar apps de inteligência artificial. AMD, Apple e Intel também permitem essa funcionalidade de IA. \nEm 2024, o Guia de Compras testou três notebooks topo de linha com recursos de IA e concluiu que aplicativos que usam a funcionalidade ainda eram muito raros de encontrar e difíceis de usar. \nTambém existe uma chance muito baixa de alguns aplicativos de Windows para Intel ou AMD não funcionarem nos computadores com processador Qualcomm.\nA Apple produz seus próprios chips para computadores, que rodam o sistema operacional Mac OS.\nVale notar a geração do chip Intel: as mais novas são as séries 1 e 2 (chips 3, 5 e 7). As gerações anteriores para prestar atenção são a 12ª, 13ª e 14ª (identificadas como Core i3, i5, i7 ou i9).\nPara AMD, as máquinas com chip Ryzen são as mais recentes (3, 5, 7 e 9).\nTanto para chips Intel como AMD, quanto maior o número da família (3, 5, 7 e 9), maior será o desempenho do processador – internamente eles têm mais núcleos para executar tarefas simultâneas, para ficar em um exemplo.\nEssa diferença também se reflete no preço do notebook: um modelo com Core i3 ou Ryzen 3 será mais barato que um com Core 7 ou Ryzen 7.\nPara Apple, as classificações são, respectivamente, M1 (mais básico), M2 (intermediário) e M3/M4 (avançados).\nNa Qualcomm, os chips Snapdragon X Elite e X Plus são voltados a notebooks topo de linha. O modelo Snapdragon 7c é feito para computadores básicos. \nRAM: É o local onde os aplicativos e o sistema operacional acessam informações rápidas. A regra aqui é: quanto mais RAM, melhor.\nAs máquinas mais baratas vêm com 4 GB de RAM, mas o mínimo recomendável para qualquer categoria é 8 GB ou mais. Grande parte dos notebooks pesquisados nas lojas on-line já vem com 8 GB de RAM.\nARMAZENAMENTO INTERNO: O aconselhável é ter um notebook com SSD, um disco de estado sólido, que é mais rápido que o HD convencional.\nO mínimo de capacidade é 128 GB (que será ocupado em grande parte pelo sistema operacional Windows), mas também vale a regra de “quanto maior, melhor” para guardar fotos, vídeos, documentos e aplicativos.\nPLACA DE VÍDEO: Também conhecida como placa gráfica ou GPU (sigla para “unidade de processamento de gráficos”, em inglês), é a responsável por toda a parte de processamento visual em um computador: gráficos, vídeos e efeitos – ou tudo que um game utiliza ao rodar.\nTELA: O tamanho de tela importa pelo tipo de uso – um modelo de 15 polegadas cabe na mochila e pode não ser muito pesado, sendo indicado para trabalhar e estudar.\nJá um notebook com display de 17” é mais difícil de levar por aí, mas tem mais “espaço” para rodar vídeos em alta definição e games em tela cheia.\nO recomendável é que a tela tenha resolução Full HD (1.920 x 1.080 pixels) para mostrar mais detalhes na visualização. Máquinas mais baratas virão com resolução HD (720p).\nOs notebooks gamers têm telas com altas taxas de atualização (120Hz ou superior). Isso corresponde a quantas vezes a tela “pisca” para atualizar por segundo.\nQuanto maior o número, mais rápido o notebook recarrega as informações demonstradas e deixa a sensação de uso com maior fluidez nos games.\nCHEQUE AS ESPECIFICAÇÕES: As marcas muitas vezes vendem os notebooks com o mesmo nome e configurações técnicas distintas – e isso pode ter uma variação no preço nas lojas on-line.\nATENÇÃO AO SISTEMA OPERACIONAL: Alguns fabricantes oferecem versões mais baratas dos seus notebooks com sistema operacional Linux – principalmente nas configurações mais simples.\nIsso não é um problema para quem precisa apenas editar textos e navegar na web, mas pode ser para quem precisa de aplicativos específicos para Windows ou rodar jogos.\nNa hora da compra, verifique se tem Windows 11 – a versão mais recente – pré-instalado no computador.\nVeja a seguir uma lista de notebooks selecionados pelo Guia de Compras, por categoria.\nBásicos\nOs modelos de notebooks mais básicos custavam entre R$ 2.100 e R$ 3.100 nas lojas on-line consultadas no final de janeiro.\nAcer Aspire 3\nHP 256R G9\nSamsung Galaxy Book Go\nPara estudar/trabalhar\nOs notebooks para trabalhar e estudar eram vendidos, em janeiro, na faixa entre R$ 3.300 e R$ 3.500 nas lojas da internet pesquisadas.\nAsus Vivobook Go E150\nDell Inspiron 15 \nVaio FE 15\nPara gamers\nOs notebooks gamers são os modelos com a maior variação de preço, por conta de configurações mais simples ou mais avançadas.\nOs modelos da Acer e da Asus estavam na faixa dos R$ 5.000 em janeiro. Já o da Lenovo saía por R$ 18.000. Os valores foram consultados nas principais lojas on-line no final de janeiro.\nAcer Nitro V15 \nASUS TUF Gaming A15\nLenovo Legion Pro 5\n2 em 1\nOs modelos 2 em 1, com tela dobrável e sensível ao toque, eram vendidos entre R$ 6.000 e R$ 8.000 nas lojas on-line pesquisadas em janeiro.\nAcer Spin 2 em 1\nDell Inspiron 2 em 1\nSamsung Galaxy Book4 360\nTopo de linha\nNotebooks topo de linha, ou premium, oferecem as configurações e recursos mais avançados. Os preços iam de R$ 8.000 a R$ 21.000 nas lojas on-line pesquisadas em janeiro.\nApple MacBook Pro 14\"\nDell XPS 13\nSamsung Galaxy Book4 Edge\nEsta reportagem foi produzida com total independência editorial por nosso time de jornalistas e colaboradores especializados. Caso o leitor opte por adquirir algum produto a partir de links disponibilizados, a Globo poderá auferir receita por meio de parcerias comerciais. Esclarecemos que a Globo não possui qualquer controle ou responsabilidade acerca da eventual experiência de compra, mesmo que a partir dos links disponibilizados. Questionamentos ou reclamações em relação ao produto adquirido e/ou processo de compra, pagamento e entrega deverão ser direcionados diretamente ao lojista responsável.\nO que tem de diferente numa geladeira de R$ 30 mil (ou mais)",
    "imagem": "https://s2-g1.glbimg.com/wYyOLRC8-LtAQe5-tbpTp6i8jvU=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/X/T/pyGTSdQSOCXGqBu9jEqw/pexels-mart-production-7256419.jpg",
    "fonte": "G1",
    "data": "2025-01-31",
    "url": "https://g1.globo.com/guia/guia-de-compras/tecnologia/como-escolher-o-notebook-ideal-guia-de-modelos-basicos-para-trabalhoestudo-2-em-1-jogos-e-topo-de-linha.ghtml"
  }
]