[
  {
    "id": "ef7ddc89-cac2-44af-a17b-eba6f0ef8931",
    "titulo": "Moraes libera contas bloqueadas do influenciador Monark em redes sociais",
    "conteudo": "Postagens investigadas pela PF por indícios de desinformação e discurso de ódio devem seguir fora do ar, e novos posts nesse sentido podem gerar multa de R$ 20 mil. Monark, ex-apresentador do Flow Podcast, em imagem de arquivo\nReprodução/YouTube/FlowPodcast\nO ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes determinou nesta sexta-feira (7) o desbloqueio das contas em redes sociais do influenciador digital Bruno Aiub, conhecido como Monark.\nSegundo o ministro, com o avanço das investigações, a restrição pode ser desfeita. O influencer é investigado por incitação ao crime em publicações que propagavam, de acordo com a Polícia Federal, desinformação e discursos de ódio, atentando contra as instituições e o estado democrático de direito. \nMoraes manteve a exclusão das postagens consideradas ilícitas, mas liberou que Monark volte a operar as contas. \n\"No atual momento da investigação, entretanto, não há necessidade da manutenção dos bloqueios determinados nas redes sociais, devendo, somente, ser excluída as postagens ilícitas que deram causa a decisão judicial\", escreveu. \nO ministro fixou multa de R$ 20 mil em caso de reiteração de publicações com \"promoção, replicação e/ou compartilhamento com conteúdo que possa caracterizar grave e ilícita desinformação e discursos de ódio\", atentando contra as Instituições.\nQuem é Monark? Veja perfil do apresentador que fez comentário sobre nazismo\nInvestigação desde 2023\nMonark teve contas bloqueadas no âmbito do inquérito que investiga os atos antidemocráticos de 8 de janeiro – quando as sedes dos Três Poderes foram invadidas e depredadas. \nEm abril do ano passado, Moraes proibiu o influencer de espalhar fake news sobre a atuação do Supremo ou do Tribunal Superior Eleitoral (TSE).\nEm agosto de 2023, o ministro Alexandre de Moraes já tinha multado em R$ 300 mil o influencer pelo descumprimento e determinou a abertura de um inquérito para investigar o podcaster.\n2023: PGR investiga se Monark e Kim Kataguiri fizeram apologia do nazismo na internet\nA PF também apntou ao Supremo que o influencer cometeu crime de descumprimento de decisão judicial.\nDe acordo com as investigações, o influencer criou novos perfis para reproduzir conteúdo com desinformação, já vedado pelo Supremo  e tentou lucrar com o material.\nConforme o Código Penal, quem exerce atividade ou direito de que foi suspenso ou privado por decisão judicial pode ser punido com três meses a dois anos de detenção, ou multa.\nPara a PF, a desobediência à ordem judicial ficou caracterizada pela \"reiterada recusa em acatar a determinação judicial de cessar a divulgação de notícias fraudulentas\".",
    "imagem": "https://s2-g1.glbimg.com/mXLARwmcUtAai72STxtE2d6IoDE=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2022/k/Y/IsBBMZT5qDiYCfGOGstA/monark.png",
    "fonte": "G1",
    "data": "2025-02-07",
    "url": "https://g1.globo.com/politica/noticia/2025/02/07/moraes-libera-contas-bloqueadas-de-influenciador-monark-em-redes-sociais.ghtml"
  },
  {
    "id": "0cf8024e-9d6a-4217-b403-7f6995f8acbe",
    "titulo": "AGU fala em potencial 'impacto negativo' de nova política de moderação da Meta e pede agilidade ao Supremo",
    "conteudo": "Em janeiro, empresa dona do Instagram e do Facebook anunciou que começaria a encerrar seu programa de verificação de fatos. STF julga, desde 2024, ação sobre responsabilidade das redes. Mark Zuckerberg, CEO da Meta\nAP Photo/David Zalubowski\nA Advocacia-Geral da União  afirmou ao Supremo Tribunal Federal que as mudanças na política de moderação da Meta têm potencial de \"impacto negativo para a segurança e a integridade do ambiente digital no país\", violando princípios constitucionais e ainda diretrizes internacionais. \n💻 A Meta é uma das maiores empresas de tecnologia do mundo e controla marcas como Facebook, Instagram, WhatsApp e Threads. Em janeiro, a big tech anunciou que encerraria o programa de checagem de fatos e alteraria a política de enfrentamento a discurso de ódio nas plataformas.\nA AGU pediu celeridade à Corte na continuidade do julgamento que discute a responsabilidade das empresas e plataformas sobre conteúdos publicados pelos usuários. A análise começou em novembro de 2024 (antes da mudança de regras da Meta) e deve ser retomada este ano.\nSegundo a Advocacia-Geral, “com base nas informações fornecidas pela Meta, observa-se que as alterações na Política de Conduta de Ódio da plataforma digital são aplicáveis, desde já, aos serviços prestados pela empresa no Brasil”.\nNa avaliação da AGU, o movimento de reviravolta da empresa representa uma aproximação na tentativa de se opor a avanços regulatórios em curso em jurisdições como a europeia e a brasileira. \n“Como não poderia deixar de ser, diante da gravidade das alterações para a integridade da informação e os esforços globais democráticos pela manutenção de um ambiente online seguro e saudável, bem com da ampla escala de difusão destes serviços, tal guinada ocasionou perplexidade e preocupação nas mais diversas autoridades, figuras públicas e atores relevantes da sociedade civil em diferentes níveis”, diz a AGU. \nMeta mantém mudança de checagem nas redes e empareda governo brasileiro\n“Nessa linha, sem a assunção dos devidos deveres e responsabilidades inerentes ao respectivo (e extremamente lucrativo) modelo de negócios, corre-se o risco de se aprofundar ainda mais a concentração e as assimetrias de poder que ameaçam direitos fundamentais na era digital, como há muito mapeado\", segue.\nA AGU afirmou que alterações violam garantias constitucionais, legais jurisprudenciais vigentes no país – bem como contrariam diretrizes internacionais de proteção da integridade de informação e diversos tratados de proteção de direitos humanos.\n“Nesse contexto, revela-se premente a conclusão do julgamento, por essa Suprema Corte, do mérito do presente recurso extraordinário, a fim de que – ao definir balizas seguras para a responsabilização dos provedores de aplicações por danos decorrentes de atos ilícitos praticados por terceiros – se promova um ambiente digital seguro e caracterizado pelo respeito aos direitos fundamentais e aos valores democráticos”, afirmou a AGU.",
    "imagem": "https://s2-g1.glbimg.com/7LelAi12fCKqruH1QWmIgKZi-bc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/G/2/8c58xAQEij6bDhLCJSQQ/ap24212145033806.jpg",
    "fonte": "G1",
    "data": "2025-02-07",
    "url": "https://g1.globo.com/politica/noticia/2025/02/07/agu-fala-em-potencial-impacto-negativo-de-nova-politica-de-moderacao-da-meta-e-pede-agilidade-ao-supremo.ghtml"
  },
  {
    "id": "725d002c-f307-4beb-a7d5-80862a4dae3b",
    "titulo": "Homem usa conta do Google para provar inocência em assalto; veja como salvar seu histórico",
    "conteudo": "Caso envolve assalto a joalheria no Ceará, mas acusado provou que estava a 1.400 km de distância no dia do crime. Defensoria Pública usou ferramenta Takeout, que reúne dados gerados por serviços do Google. Saiba como remover sua casa ou carro no Google Maps \nBrett Jordan/Pexels \nUm homem de 27 anos usou dados da conta do Google para provar a sua inocência após ser acusado de participar do assalto a uma joalheria. \nO crime ocorreu em Tianguá, no Ceará, mas o rapaz demonstrou que, no mesmo dia, estava em Luiz Eduardo Guimarães, cidade na Bahia a cerca de 1.400 km de distância. \nA família do acusado buscou o Núcleo Regional de Custódia e Inquéritos da Defensoria Pública em Sobral, no Ceará, para apresentar prints que mostravam ele na Bahia.  Mas o processo exigiu um parecer de técnicos da Defensoria Pública do Estado do Ceará.\nEles usaram o Takeout, ferramenta do Google que reúne informações criadas por todos os serviços da empresa que você usou, e fotos postadas em suas redes sociais.\nDefensoria prova inocência de acusado de assalto no CE com ajuda do Google \nEmpregada doméstica usa Google Maps para atestar vínculo com patrões\nCom o laudo técnico, a Justiça aceitou o pedido da defensoria para revogar a ordem de prisão e retirar a acusação.\nA Justiça não tem aceitado prints como prova, porque a imagem pode ser manipulada ou adulterada, explicou Thácilo Evangelista, defensor público que atua no Núcleo Regional de Custódia e Inquéritos da Defensoria Pública em Sobral, no Ceará. \n\"Para ter força de prova digital, é necessária a utilização de técnicas próprias que garantam a fidelidade dos dados, auditáveis pelo juiz\", afirmou. \nVeja como salvar seu histórico do Google: \nacesse o Takeout em takeout.google.com (é preciso estar conectado à sua conta do Google); \nclique em \"Desmarcar tudo\"; \nselecione a opção \"Linha do tempo\" para coletar os locais que você visitou e ficaram registrados no Google Maps – é possível selecionar outros serviços do Google; \nno final da página, clique em \"Próxima etapa\"; \nescolha para onde o arquivo será enviado (e-mail ou serviços na nuvem), qual a frequência de exportação, bem como o tipo e o tamanho máximo de cada arquivo; \nclique em \"Criar exportação\". \nPara conseguir os dados, é preciso ter ativado o histórico de localização do dispositivo. Para verificar se a sua conta salva locais em que você esteve, acesse myaccount.google.com, clique em \"Dados e privacidade\" e busque por \"Linha do tempo\". \nLEIA TAMBÉM:\n'Alerta severo de chuva': por que alguns celulares não recebem os avisos da Defesa Civil\nComo reiniciar sugestões do Instagram e controlar postagens sobre política\nEmpregada doméstica usa Google Maps para provar vínculo com patrões\nDeepSeek, ChatGPT e Gemini: qual é a melhor inteligência artificial?",
    "imagem": "https://s2-g1.glbimg.com/Wi8Y9z56jCCnkzC2J55IQtYvDqE=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2023/A/U/avfWQYTBaWCwtwitvJIQ/pexels-brett-jordan-5444631.jpg",
    "fonte": "G1",
    "data": "2025-02-07",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/07/homem-usa-conta-do-google-para-provar-inocencia-em-assalto-veja-como-salvar-seu-historico.ghtml"
  },
  {
    "id": "56f4b06c-cb76-43db-b78b-5d56391d2c0f",
    "titulo": "ChatGPT libera recurso que mostra linha de raciocínio da IA para criar resposta, como no DeepSeek",
    "conteudo": "Batizada de Refletir, funcionalidade mostra um resumo das 'ideias' usadas pelo robô para atender a um comando. Novidade pode ser testada na versão gratuita do aplicativo. Refletir, recurso que mostra lógica do ChatGPT para formular resposta\nReprodução\nO ChatGPT começou a mostrar na quinta-feira (6) a linha de raciocínio usada para dar uma resposta aos comandos que recebe. A novidade aproxima a ferramenta do seu rival DeepSeek, que ganhou fama no fim de janeiro.\nO recurso foi liberado no modelo o3-mini do ChatGPT, disponível para usuários das versões gratuita e paga, além do modelo o3-mini-high, exclusivo para assinantes. Para usá-lo, basta clicar em \"Refletir\" antes de enviar o comando.\nQuem é melhor? DeepSeek, ChatGPT ou IA do Google?\nCom o recurso ativado, o ChatGPT diz que está \"refletindo\" antes de dar a resposta. Quando ela está pronta, o robô apresenta o conteúdo, mas permite abrir um segundo campo, que mostra a lógica e o tempo gasto para chegar à resposta.\nRefletir, recurso do ChatGPT\nReprodução\nO recurso não revela o raciocínio completo, e sim as \"ideias\" do robô apresentadas em forma de um resumo, informou o site TechCrunch. Um porta-voz da OpenAI disse ao veículo que a funcionalidade remove conteúdos prejudiciais e, então, simplifica o \"pensamento\" do aplicativo no texto.\nA americana OpenAI lança o recurso Refletir poucos dias após o chinês DeepSeek ganhar notoriedade com um diferencial: a funcionalidade DeepThink, que também mostra a linha de raciocínio usada para gerar uma resposta.\nNo caso do DeepThink, o raciocínio é apresentado em inglês, mesmo que a pergunta seja feita em português. \nOs dois recursos permitem ao usuário entender em que momento o robô pode ter se equivocado e corrigir o caminho seguido pela ferramenta.\nIA chinesa mostra ao usuário como está 'pensando' antes de responder\nDeepSeek, ChatGPT e Gemini: qual é a melhor inteligência artificial?",
    "imagem": "https://s2-g1.glbimg.com/IKtEVGD1R-Ip_XKME6ToMEH0rSw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/t/v/jvPU0xSBqDJlBYXsQjCw/chatgpt-refletir.gif",
    "fonte": "G1",
    "data": "2025-02-07",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/07/chatgpt-libera-recurso-que-mostra-como-linha-de-raciocinio-da-ia-para-criar-resposta.ghtml"
  }
]