[
  {
    "id": "44a49423-9150-4509-b368-34a86808a992",
    "titulo": "Musk, MrBeast, dono da Oracle: quem vai comprar o TikTok?",
    "conteudo": "O futuro da plataforma chinesa está ligado a decisões políticas a serem tomadas por Donald Trump. O bilionário e conselheiro de Donald Trump, Elon Musk, é um dos vários que querem comprar o aplicativo\nReuters\nJimmy Donaldson — também conhecido como MrBeast — estava eufórico ao comentar para seus milhões de seguidores no TikTok sobre sua oferta para comprar a plataforma.\n\"Posso me tornar o novo CEO de vocês! Estou super animado!\", Donaldson disse, a bordo de um jato particular. Ele prometeu doar US$ 10 mil a cinco novos seguidores aleatórios.\nA postagem do criador da internet foi visualizada mais de 73 milhões de vezes desde segunda-feira (20). Donaldson disse que não poderia compartilhar detalhes sobre sua oferta, mas prometeu: \"Só saibam que vai ser uma loucura.\"\nDonaldson é um dos vários pretendentes que expressaram interesse em comprar o TikTok, a plataforma de mídia social extremamente popular que se tornou o centro de um drama político nos Estados Unidos.\nNo ano passado, o então presidente Joe Biden assinou uma lei que deu à empresa controladora do TikTok, a ByteDance, sediada na China, até 19 de janeiro para vender a plataforma ou ser banida nos Estados Unidos.\nA lei abordava preocupações sobre os vínculos do TikTok com o governo chinês e sobre o aplicativo poder ser um risco à segurança nacional.\nPor que Mr Beast, o 'rei' do YouTube, está sendo processado por grupo de mulheres\nSteven Kahn\n💰 Bilionários querem TikTok💰\nO novo presidente, Donald Trump, levantou a possibilidade de uma joint venture para impedir que o TikTok seja banido nos EUA.\n\"Eu gostaria que os Estados Unidos tivessem uma posição de 50%\", disse ele em uma postagem na sua própria rede social, a Truth Social. \"Ao fazer isso, salvamos o TikTok, o mantemos em boas mãos e permitimos que ele [permaneça ativo].\"\nTrump assinou uma ordem executiva que permite que o aplicativo siga funcionando nos EUA por mais 75 dias.\nNo início deste mês, a Bloomberg relatou que a China estava considerando uma venda do TikTok para Elon Musk, o homem mais rico do mundo e um aliado próximo de Trump, que já é dono da plataforma de mídia social X.\nO próprio Musk escreveu no X esta semana que, embora tenha sido contra a proibição do TikTok por muito tempo, \"a situação atual em que o TikTok tem permissão para operar na América, mas o X não tem permissão para operar na China é desequilibrada. Algo precisa mudar\".\nEm uma entrevista coletiva na terça-feira, um repórter perguntou a Trump se ele estaria aberto à compra da plataforma por Musk.\n\"Eu estaria se ele quisesse comprá-la, sim\", respondeu o presidente.\n\"Eu gostaria que Larry o comprasse também\", acrescentou Trump, referindo-se ao presidente da Oracle, Larry Ellison, um antigo apoiador de Trump que estava junto ao presidente no momento.\nA Oracle é uma das principais provedoras de servidores do TikTok, gerenciando muitos dos data centers onde bilhões de vídeos da plataforma são armazenados.\nNo ano passado, a Oracle alertou que uma proibição do TikTok poderia prejudicar seus negócios. A gigante da computação em nuvem também foi uma das principais concorrentes para comprar o TikTok em 2020, quando Trump estava tentando banir a plataforma.\nO investidor bilionário Frank McCourt também demonstrou interesse no TikTok e tem dado entrevistas à mídia sobre a perspectiva por vários meses.\nMcCourt disse que quer que o TikTok funcione com tecnologia supervisionada pelo Project Liberty Institute, fundado por ele. Ele tem criticado as práticas de coleta de dados de empresas do TikTok.\nO Project Liberty quer comprar o TikTok sem incluir no negócio o algoritmo chinês. McCourt disse à CNBC esta semana que o Projeto Liberty \"não está interessado no algoritmo ou na tecnologia chinesa\", mesmo reconhecendo que a plataforma \"vale menos\" sem ela.\nNo final das contas, o presidente Trump provavelmente terá um papel importante na seleção de um comprador americano do TikTok.\n\"O vencedor [na disputa pelo TikTok] provavelmente será alguém politicamente simpático ao presidente Donald Trump\", disse Anupam Chander, professor de direito na Universidade de Georgetown.\nChander disse que o modelo de propriedade conjunta 50-50 não está de acordo com os requisitos da lei aprovada nos EUA, o que pode levar Trump a pressionar o Congresso a revisar a legislação.\nPor enquanto, o futuro da plataforma permanece no limbo.\nChander disse que o governo Biden cometeu um \"erro não forçado\" ao permitir que a lei desse ao presidente um controle descomunal sobre quem é o dono do TikTok.\n\"Foi uma péssima ideia colocar o futuro de uma plataforma de informação massiva neste turbilhão político\", disse o professor Chander.\nTrump: EUA devem ficar com metade do TikTok",
    "imagem": "https://s2-g1.glbimg.com/7wfFtuDJ-XJYv0xVhQB-VLh-q6k=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/K/2/HtD09uTJSpW0EssFBrQQ/53063190-7989-11ef-98e5-df228b3221ad.png.webp",
    "fonte": "G1",
    "data": "2025-01-25",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/25/musk-mrbeast-dono-da-oracle-quem-vai-comprar-o-tiktok.ghtml"
  },
  {
    "id": "bab31945-8239-4802-bad1-631ba8de7b99",
    "titulo": "Paul McCartney: 'Não deixem a inteligência artificial roubar os artistas'",
    "conteudo": "Em entrevista à BBC, ex-Beatle falou sobre os perigos da inteligência artificial para os músicos. Paul McCartney em show em Londres em dezembro de 2024\nReuters\nO astro do rock e ex-Beatle Paul McCartney disse à BBC que mudanças propostas na legislação de direitos autorais podem permitir que tecnologias que \"roubam os artistas e músicos\" sejam implementadas, impossibilitando todos de ganhar a vida fazendo música.\nO Reino Unido está considerando uma revisão da lei que permitiria que desenvolvedores de inteligência artificial (IA) usem o conteúdo de criadores na internet para ajudar a desenvolver seus modelos — a menos que os detentores dos direitos se manifestem expressamente contra isso.\nEm uma rara entrevista para a BBC, Paul disse que \"quando éramos crianças em Liverpool, encontramos um emprego que amávamos, mas que também pagava as contas\". Para ele, as propostas poderiam remover o incentivo para escritores e artistas e resultar em uma \"perda de criatividade\".\nO governo disse que pretende criar segurança jurídica por meio de um regime de direitos autorais que forneça aos criadores \"controle real\" e transparência.\nPaul disse à BBC: \"Você tem rapazes, moças, surgindo que escrevem uma música linda, e eles não são donos dela. Eles não têm nada a ver com ela. E qualquer um que quiser pode simplesmente roubá-la.\"\n\"A verdade é que o dinheiro está indo para algum lugar... Alguém está sendo pago, então por que não deveria ser o cara que se sentou e escreveu Yesterday?\"\nEle fez um apelo ao governo para revisar os planos atuais, dizendo: \"Nós somos o povo, vocês são o governo! Vocês deveriam nos proteger. Esse é o seu trabalho.\"\n\"Se você está apresentando um projeto de lei, tenha certeza de que está protegendo os pensadores criativos, os artistas criativos, ou você não terá mais eles.\"\nPaul McCartney, George Harrison, Ringo Starr e John Lennon em 1967\nPA Media\nProgramas de inteligência artificial generativa (o tipo de AI que cria conteúdos novos, como textos, imagens, músicas e vídeos que parecem ter sido feito por um humano) fazem mineração de dados — ou seja, eles \"aprendem\" como gerar conteúdo através da análise de grandes quantidades de dados.\nO governo do Reino Unido está atualmente consultando propostas que permitiriam que empresas de inteligência artificial usem material disponível na internet sem respeitar direitos autorais no processo de mineração de texto ou dados.\nAs propostas dariam aos artistas ou criadores uma chamada \"reserva de direitos\" — a capacidade de optar por não ter seu conteúdo sujeito à mineração.\nMas os críticos do plano acreditam que não é possível para um escritor ou artista individual notificar milhares de diferentes provedores de serviços de inteligência artificial de que não querem que seu conteúdo seja usado dessa forma, ou monitorar como seu trabalho está sendo usado em toda a internet.\nUma proposta alternativa para que os artistas optem por dar sua permissão para que seu conteúdo seja usado será apresentada na Câmara dos Lordes esta semana.\nTom Kiehl, presidente-executivo da UK Music, que representa diversos produtores culturais no Reino Unido, disse: \"os planos do governo de mudar a lei de direitos autorais para facilitar que empresas de IA usem a música de artistas, compositores e empresas musicais sem sua permissão colocam a indústria musical em um grande risco\".\n\"Seria uma aposta arriscada contra o setor criativo que já está contribuindo com mais de 120 bilhões de libras (mais de R$ 870 bilhões) para a economia e seria contraproducente para as próprias ambições de crescimento do governo.\"\n\"Não há evidências de que os criadores de conteúdo possam efetivamente 'optar por evitar' que seu trabalho seja treinado por sistemas de IA e, portanto, essa aparente concessão não oferece nenhuma garantia para aqueles que trabalham com música.\"\nUm porta-voz do governo disse que a indústria musical do Reino Unido produziu \"alguns dos artistas mais celebrados da história\".\n\"É por isso que lançamos uma consulta para garantir que a estrutura de direitos autorais do Reino Unido ofereça fortes proteções para artistas com relação à IA\", diz o porta-voz.\n\"Nosso objetivo é fornecer segurança jurídica por meio de um regime de direitos autorais que forneça aos criadores controle real, transparência e os ajude a licenciar seu conteúdo.\"\nO porta-voz acrescentou que o governo estava \"ansioso para ouvir as opiniões da indústria musical sobre essas propostas\" e \"só avançaria quando estivermos confiantes de que estamos fornecendo clareza, controle e transparência para artistas e o setor, juntamente com acesso apropriado a dados para inovadores de IA\".\nEm 2023, Paul e Ringo Starr usaram IA para extrair as vozes de uma demo inacabada deixada por John Lennon para produzir uma nova música, Now and Then.\nA música, anunciada como o último lançamento de uma música dos Beatles, recebeu muitos elogios e foi indicada a dois Grammys e um prêmio Brit.\nPaul encerrou recentemente em Londres sua turnê Got Back, na qual o músico de 82 anos tocou na França, Espanha e Brasil.\nLEIA MAIS:\nReino Unido lança moedas em homenagem a Paul McCartney\nRelógio de luxo que foi de John Lennon pertence a Yoko Ono, decide justiça",
    "imagem": "https://s2-g1.glbimg.com/tDyTJ4cMXLLBw2PJDR959wFTkPU=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/L/W/T5D23tQbe4BBx5JYNdAQ/image001-1-.png",
    "fonte": "G1",
    "data": "2025-01-25",
    "url": "https://g1.globo.com/pop-arte/noticia/2025/01/25/paul-mccartney-nao-deixem-a-inteligencia-artificial-roubar-os-artistas.ghtml"
  },
  {
    "id": "28dc6b5a-605a-4091-b8a2-3a7e62de9f3a",
    "titulo": "Estudos indicam redução de massa cerebral por uso excessivo de tela",
    "conteudo": "Consumo compulsivo de conteúdos de baixa qualidade está associado a redução no volume de massa cinzenta em regiões do cérebro responsáveis por tomada de decisões, apontam estudos. O que é brain rot?\nEmbora possa parecer exagerado à primeira vista, o termo \"cérebro podre\" ou \"podridão cerebral\", da expressão em inglês \"brain rot\", pode ser mais literal do que pensamos. Eleita a palavra do ano de 2024 pelo Dicionário Oxford por mais de 37 mil pessoas, o termo descreve, de acordo com a Oxford University Press, a deterioração mental causada pelo consumo excessivo de conteúdo superficial, especialmente na internet. As citações ao termo em inglês aumentaram 230% entre 2023 e 2024, refletindo uma preocupação social crescente com esse fenômeno.\nAssim, o que começou como uma expressão coloquial encontrou apoio na ciência. Pesquisas citadas pelo jornal britânico The Guardian indicam que o uso excessivo de mídias sociais e o consumo compulsivo de conteúdo de baixa qualidade – como notícias sensacionalistas, teorias da conspiração e entretenimento vazio – podem literalmente encolher a massa cinzenta, diminuir a capacidade de atenção e enfraquecer a memória. Uma combinação de efeitos que faz com que o termo \"podridão\" não pareça exagerado.\nDo e-mail à rolagem infinita\nOs primeiros sinais de alarme soaram no início do século com algo que hoje nos parece inofensivo: o e-mail. Como o jornal El País noticiou recentemente, citando um artigo do Guardian de 2005, uma equipe da Universidade de Londres, após 80 testes clínicos, descobriu que o uso diário de e-mail e telefone celular causava uma queda média de dez pontos no QI dos participantes, um impacto que eles descreveram como mais prejudicial do que o uso de maconha.\nImagine então o que acontece agora com a constante enxurrada de tweets, stories, reels, notificações, pushes e fluxos intermináveis de conteúdo.\nOs aplicativos modernos são projetados especificamente para nos manter viciados, aproveitando o que Michoel Moshel, pesquisador da Universidade Macquarie, descreveu ao El País como \"a tendência natural do nosso cérebro de buscar novidades, especialmente quando se trata de informações potencialmente prejudiciais ou alarmantes, uma característica que já nos ajudou a sobreviver\".\nMudanças cerebrais preocupantes\nEm geral, o quadro atual é preocupante. Uma meta-análise de 27 estudos de neuroimagem revelou que o uso excessivo de internet está associado a uma redução no volume de massa cinzenta em regiões críticas do cérebro responsáveis pelo processamento de recompensas, controle de impulsos e tomada de decisões. De acordo com Moshel, essas alterações são semelhantes às observadas em casos de dependência de substâncias como metanfetaminas e álcool.\nAlém do ambiente clínico, o \"uso desordenado de tela\" tem sido estudado em ambientes educacionais. Uma meta-análise citada em um artigo do The Conversation, do qual Moshel é um dos autores, lista 34 estudos que vinculam o uso compulsivo a um desempenho cognitivo significativamente inferior, especialmente no que diz respeito a atenção sustentada e controle de impulsos. O problema, de acordo com o relatório, não se limita aos mais jovens; ele também afeta adultos que passam muitas horas na frente de celulares e computadores.\nAdolescentes passaram mais de 8 horas por dia em frente às telas em 2021, segundo ONG americana\nPexels\nAinda assim, o problema é particularmente grave entre os jovens. De acordo com dados de 2021 da ONG americana Common Sense Media citados no The Conversation, pré-adolescentes passam 5 horas e 33 minutos por dia em frente às telas, enquanto esse tempo é de 8 horas e 39 minutos para adolescentes.\nNa Austrália, por exemplo, uma pesquisa realizada em 2020 pelo Instituto Gonski da UNSW revelou que 84% dos educadores consideram tecnologias digitais uma distração na sala de aula. De acordo com uma pesquisa da organização australiana especializada em saúde mental Beyond Blue, citada pela emissora americana ABC, o tempo excessivo de tela está entre os principais desafios para os jovens, perdendo apenas para problemas de saúde mental.\nCírculo vicioso da era digital\nEduardo Fernández Jiménez, psicólogo clínico do Hospital La Paz, em Madri, explicou ao El País que o cérebro ativa diferentes redes neurais para gerenciar diferentes tipos de atenção. O bombardeio constante de estímulos variáveis afeta particularmente nossa capacidade de atenção sustentada, que é fundamental para o aprendizado acadêmico.\nO problema é agravado por um círculo vicioso difícil de romper: de acordo com um estudo publicado na revista Nature, pessoas com saúde mental debilitada têm maior probabilidade de consumir conteúdo de baixa qualidade, o que, por sua vez, piora seus sintomas. E quanto mais tempo se passa em frente à tela, mais difícil é reconhecer e limitar o problema.\nExiste uma solução?\nPesquisadores apontam que uso excessivo de internet reduz a massa cinzenta em regiões do cérebro\nPexels\nEspecialistas recomendam uma abordagem em duas frentes: qualidade e quantidade. É fundamental estabelecer limites claros para o tempo de tela e fazer um esforço consciente para se desligar. Atividades que exigem presença física, como esportes ou reuniões com amigos, são essenciais para neutralizar os efeitos negativos do uso prolongado da tela, recomendou o psicólogo Carlos Losada em dezembro ao El País.\nTambém é importante dar prioridade a conteúdos educativos que evitem características viciantes e estabelecer intervalos regulares. Porque, como sugere a pesquisa, o \"cérebro podre\" pode ser mais do que uma metáfora, mas um processo real de deterioração cognitiva causada por nossos hábitos digitais.\nCom as empresas de tecnologia projetando algoritmos para maximizar nosso tempo de tela e um público cada vez mais digitalizado, o desafio vai além do indivíduo. É preciso políticas públicas que incentivem a transparência e a educação digital crítica.\nA ironia é que essa \"podridão cerebral\" pode estar alterando a forma como percebemos e respondemos ao mundo justamente quando mais precisamos de nossas capacidades cognitivas. Talvez seja hora de lembrar que existe um mundo além da tela, um mundo que nossos cérebros foram realmente projetados para explorar.\nVEJA VÍDEOS DO G1 SAÚDE:\nMais que IMC: especialistas propõem reformulação de diagnóstico da obesidade\nMofo: veja como eliminar e quando o bolor é perigoso à saúde",
    "imagem": "https://s2-g1.glbimg.com/OJeGNkXYlBWKfuia4PAXp_5Mr7Y=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/4/L/BMRMgXSm6xjmTzJSFyng/pexels-artempodrez-6003271.jpg",
    "fonte": "G1",
    "data": "2025-01-25",
    "url": "https://g1.globo.com/saude/noticia/2025/01/25/estudos-indicam-reducao-de-massa-cerebral-por-uso-excessivo-de-tela.ghtml"
  },
  {
    "id": "5738519e-1dc8-4b00-80f2-742beba6eb9c",
    "titulo": "Pagamento por foto da íris atraiu meio milhão de brasileiros, com foco na periferia de SP, até ser barrado pelo governo",
    "conteudo": "A partir deste sábado (25), World não poderá mais remunerar quem topar ter a 'impressão digital' ocular registrada. Afinal, o que é feito com os dados e por que iniciativa levanta preocupações? World: conheça projeto que paga criptomoedas por registro de íris\nA World, iniciativa que registra a íris de humanos para que ela sirva como uma \"impressão digital\" mais avançada, diz que seu objetivo é diferenciar pessoas de robôs cada vez mais convincentes.\nNo entanto, para muitos moradores de São Paulo, uma das cidades dos 18 países onde o projeto atua, ter o olho fotografado era um jeito de ganhar um dinheiro extra: cerca de R$ 600 em criptomoedas (na cotação da última sexta-feira, 24).\nMas, a partir deste sábado (25), o projeto não poderá mais remunerar quem participar dele, segundo determinação da Agência Nacional de Proteção de Dados (ANPD) divulgada um dia antes. O órgão é responsável por fiscalizar o cumprimento da Lei Geral da Proteção de Dados (LGPD). \nA ANPD entende que o pagamento \"pode interferir na livre manifestação de vontade dos indivíduos\". \nE que essa interferência pode acontecer \"especialmente em casos nos quais potencial vulnerabilidade e hipossuficiência (expressão jurídica que se refere à falta de condições financeiras)  tornem ainda maior o peso do pagamento oferecido\".\nOs registros da íris dispararam em São Paulo desde o fim do ano.\nAntes focado no Itaim Bibi e nos Jardins, áreas nobres da capital, o escaneamento está agora em bairros como Brasilândia, Cidade Dutra e Cidade Líder, de renda mais baixa.\nMuitas pessoas que o g1 entrevistou em pontos da periferia e também no Centro da cidade não sabiam explicar do que se tratava o protocolo World e nem se havia riscos.\nFiquei sabendo pelos meus amigos, que divulgaram um aplicativo que estava dando dinheiro. Eu questionei ‘De graça, assim?’ e confirmaram, 'De graça'. Eu vim pelo dinheiro mesmo. Estou duro. Mas nada é de graça, né?\nRegistro de íris avança para extremos de SP\nPor ora, São Paulo é a única cidade no Brasil que participa. Mas a World tem planos de estender o projeto para outras regiões do país muito em breve disse Rodrigo Tozzi, gerente de operações da Tools for Humanity, em entrevista ao g1 no último dia 17.\nA Tools é a empresa responsável pela operação da World, uma iniciativa que tem, entre seus fundadores, Sam Altman, da Open AI — a criadora do ChatGPT (saiba mais).\nApós a decisão da ANPD, a World disse que \"está em conformidade com todas as leis e regulamentos do Brasil\" e que \"relatos imprecisos recentes e atividades nas mídias sociais resultaram em informações falsas para a ANPD\".\nA disparada dos registros\nO boca a boca e as redes sociais fizeram a ideia da oportunidade se espalhar. São muitas as postagens que tratam da \"venda de uma foto da íris\", especialmente no TikTok.\nA contagem de participantes parou, 10 dias atrás, em \"mais de 400 mil pessoas\", e não é mais atualizada pela World. Eram 115 mil no começo de novembro passado, quando o projeto foi retomado em São Paulo depois de uma fase de testes, em 2023.\nMovimento em ponto de cadastramento da íris em Cidade Líder, no extremo da Zona Leste de São Paulo, na penúltima semana de dezembro de 2024\nVictor Hugo Silva/g1\nO crescimento meteórico acompanhou a velocidade da abertura de novos pontos de escaneamento: a rede saiu de 10 unidades, em novembro, para 51 na última sexta — um número que não parava de subir.\nA adesão era facilitada pela localização estratégica dos pontos — perto de estações de metrô e trem, além de terminais de ônibus — e à expansão para os extremos da cidade. A maioria das unidades fica fora do Centro expandido da capital.\n\"Se a gente pensa numa cidade como São Paulo e o que a gente está propondo é criar uma ferramenta para toda a humanidade, a última coisa que a gente pode fazer é se limitar à Faria Lima\", disse Tozzi, se referindo à avenida que abriga bancos, startups e empresas de tecnologia.\nO crescimento do projeto chamou a atenção da ANPD, que já tinha pedido explicações sobre o procedimento.\nNa União Europeia, a autoridade de proteção de dados da Baviera, na Alemanha, determinou a exclusão de dados em todo o bloco, ainda que a World afirme que não fica com os registros das íris. \nSegundo ela, o dado é codificado, fracionado e guardado por parceiros, incluindo universidades estrangeiras.\nEspecialistas em direito digital e tecnologia ouvidos pelo g1 levantaram preocupações com a clareza das informações que são dadas para os participantes — e se eles realmente estão cientes de como o projeto funciona. E sobre o que será feito com os dados no futuro (leia mais).\nFácil de fazer, difícil de explicar\nWorld atraiu atenção de milhares de pessoas ao dar criptomoedas em troca de registro da íris; muitos dos entrevistados pelo g1 não sabe explicar como funciona o projeto e nem se há riscos\nDarlan Helder/g1\n➡️ Fazer o registro é relativamente simples:\nbaixar o aplicativo World App, fazer um cadastro que não exige nenhuma informação pessoal e aceitar os termos e a política de privacidade; \nescolher local, data e horário para a verificação da íris;\nno ponto de verificação, assistir a um vídeo sobre inteligência artificial, privacidade e prova de humanidade;\nnesse local são tiradas três fotos (uma do rosto e uma de cada um dos olhos) com a Orb, câmera de alta definição que escaneia a íris;\nainda no local, a pessoa precisa tirar uma selfie dentro do World App, com o celular dela conectado ao wi-fi do projeto; isso é para confirmar que é a dona do celular é a mesma que acabou de fazer as fotos na Orb\nAté esta sexta-feira (24), o participante também deveria informar se desejava receber criptomoedas Worldcoin (o projeto tem sua própria moeda virtual).\nO montante pode variar, mas, na última semana, eram 48 moedas (R$ 615, na cotação de 24 de janeiro); 20 moedas eram liberadas 24 horas após o escaneamento da íris. As outras 28 moedas são distribuídas mensalmente, ao longo de um ano.\nSe o processo para fotografar a íris é rápido, entender o destino dos dados e as implicações disso é desafiador até para quem tem familiaridade com o tema.\nA partir do registro da íris com a Orb, o que acontece, segundo Tozzi, da Tools for Humanity. é:\nas fotos viram um código numérico que é criptografado ainda na Orb;\nesse código é enviado para o celular da pessoa: ela passa a ser dona dessa \"impressão digital\";\no mesmo código é quebrado em vários fragmentos e é armazenado em diferentes servidores de \"terceiros confiáveis\".\npor fim, ele é apagado da Orb.\nA ideia da World de enviar os códigos fracionados para parceiros é descentralizar essa rede.\nOs \"terceiros confiáveis\", que recebem esses dados em pedaços, são as universidades de Berkeley (Estados Unidos) e Erlangen-Nürnberg (Alemanha) e a empresa inglesa de blockchain Nethermind.\n\"Cada fragmento é enviado para um servidor diferente de colaboradores. É impossível reconstruir esse código\", disse Tozzi. \"Tudo isso é feito para garantir a privacidade, a segurança e que esse processo seja anônimo para todos os usuários\".\nRodrigo Tozzi, gerente de operações da Tools for Humanity, em entrevista ao g1\nFábio Tito/g1\nNo entanto, se a World não retém os registros de íris, por que está investindo tanto e pagando para quem aceita participar?\nO plano é ampliar cada vez mais essa rede de \"impressões digitais\", ainda que fiquem guardadas (aos pedaços) com os parceiros da World.\nNo momento, a iniciativa não tem integração com aplicativos muito conhecidos.\nFuturamente, se empresas, como bancos, e governos entenderem que é uma boa usar a íris como forma de diferenciar humanos e robôs, o projeto estará pronto para prestar o serviço, contando com um banco de dados bastante vasto (as pessoas que já têm suas íris registradas).\nPor exemplo, se uma rede social decide incluir esse modelo como opção de entrada no perfil, em vez de login e senha, ela sabe que já existem milhões de usuários aptos, pelo protocolo World. Até a última divulgação, em 10 de janeiro, eram 10 milhões no mundo.\n\"A infraestrutura está sendo criada para que a solução exista antes da necessidade. Porque, quando a necessidade chegar, talvez seja muito tarde a gente querer construir algo do zero\", afirmou Tozzi.\nSegundo a World, é possível contar com esse tipo de \"impressão digital\" para para evitar robôs em redes sociais, jogos e aplicativos de bancos e relacionamento, além de deepfakes em chamadas de vídeo e fraudes em programas sociais de governos.\nAs críticas dos especialistas\nPara o especialista em tecnologia e inovação Arthur Igreja, a explicação de que os dados dos usuários são fragmentados e armazenados em vários servidores não reduz as preocupações sobre o projeto.\n\"Do ponto de vista técnico, esse argumento não faz sentido. O problema central não é onde os dados estão guardados, mas sim os termos de uso e o que será feito com eles no futuro\", afirmou.\nEles exibem dois vídeos e colocam seu olho no aparelho que eu também não sei o que significa. Eu vou procurar entender, porque foi do nada [que eu vim escanear]. Até agora eu estou viajando\nO \"termos e condições\" e a política de privacidade da World, que aparecem no aplicativo quando a pessoa vai se cadastrar, são documentos longos que tratam sobre tudo ligado à rede, incluindo a carteira digital, os apps integrados ao World App e os pontos de verificação.\nPara Patrícia Peck, advogada especialista em direito digital, esses \"termos e condições\" contêm cláusulas que podem ser consideradas abusivas e leoninas (que favorecem apenas uma das partes) pela legislação brasileira.\nNo documento, a World não garante que os \"serviços\" serão exatos, completos, confiáveis ou atuais, e adianta que, na medida do permitido por lei, não será responsável por quaisquer danos \"indiretos\", \"punitivos\" e \"incidentais\" causados ao usuário.\nO texto também isenta a empresa de responsabilidade por \"erros, lapsos ou imprecisões no nosso Conteúdo\" e até mesmo por \"ações dos Operadores da Orb\".\n\"Eles se eximem de responsabilidade se houver ataque hacker que altere os dados dos usuários, inclusive se através dos serviços deles o usuário for contaminado por um vírus\", aponta a advogada. \nEm julho, a província de Buenos Aires, na Argentina, multou a World em 194 milhões de pesos (cerca de R$ 1,1 milhão) por concluir que os termos de uso da iniciativa tinham cláusulas abusivas.\nPeck também diz que o aplicativo da World não tem informações claras, o que é exigido pela LGPD. \"Não é fácil para uma pessoa comum compreender que está realizando uma transação com criptomoedas. Há uma mistura de idiomas, com trechos em português de Portugal e outros em inglês\" (veja abaixo).\nAplicativo World App apresenta informações em português e em inglês.\nReprodução/World App\nRafael Zanatta, diretor da Data Privacy Brasil, organização que atua na área de privacidade, o fato de muitos registrarem a íris sem saber como o projeto funciona é, em si, uma violação da Lei Geral de Proteção de Dados (LGPD).\n\"Quando alguém é induzido a fazer algo sem ter a liberdade e a capacidade de entender plenamente o que está cedendo, isso pode ser caracterizado como um vício de consentimento\", avaliou.\nYasmin Curzi, pesquisadora do Karsh Institute of Democracy da Universidade de Virgínia (EUA), destacou que a íris é um dado ligado à identidade das pessoas.\n\"O corpo humano não pode ser mercantilizado justamente para proteger pessoas em situação de vulnerabilidade social e econômica\", afirmou Yasmin.\nCâmera Orb, que captura a íris dos olhos.\nFábio Tito/g1\nQuem está por trás da World? \nA World é administrada pela World Foundation, organização sem fins lucrativos que se define como gestora, e não dona, da iniciativa. Mas o projeto foi criado pela Tools for Humanity, que, hoje, diz colaborar desenvolvendo o aplicativo World App e fabricando as câmeras Orb.\nTanto a World quanto a Tools for Humanity foram fundadas por Alex Blania, CEO das duas entidades, e Sam Altman, CEO da OpenAI (dona do ChatGPT).\nE quem financia? A World Foundation levantou US$ 115 milhões (R$ 680 milhões, na cotação atual) em sua rodada de investimento mais recente, de maio de 2023, com a participação das empresas de capital de risco Blockchain Capital, Andreessen Horowitz, Bain Capital Crypto e Distributed Global.\nA World conta com \"operadores parceiros\" para abrir os pontos de escaneamento da íris, isto é, pessoas que se dispõem a alugar imóveis para atender usuários, num modelo parecido com o de franquias. Esses parceiros são pagos com a ajuda dos investidores.\nAlex Blania e Sam Altman, fundadores da Tools for Humanity, empresa que opera projeto da Worldcoin\nBusiness Wire via AP\nMeta anuncia fim dos filtros de stories do Instagram criados por terceiros\nMeta, dona de Instagram e Facebook, encerrará sistema de checagem de fatos\nMenores desdenham da educação e dizem ganhar muito dinheiro vendendo cursos",
    "imagem": "https://s2-g1.glbimg.com/iw4Pp6SwxKXFOXVF0FApxYHrAVI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/k/s/dCL4WpTnSSCtJPhyJwrw/whatsapp-image-2024-12-18-at-12.33.07.jpeg",
    "fonte": "G1",
    "data": "2025-01-25",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/25/pagamento-por-foto-da-iris-atraiu-meio-milhao-de-brasileiros-com-foco-na-periferia-de-sp-ate-ser-barrado-pelo-governo.ghtml"
  }
]