[
  {
    "id": "c1998046-abd5-4bc5-91c7-af61d1161878",
    "titulo": "DeepSeek se autocensura quando perguntado sobre alguns temas políticos da China",
    "conteudo": "Rival do ChatGPT não respondeu se a China é uma democracia e o que é Taiwan, por exemplo. Ferramenta diz que isso está além de seu escopo atual. DeepSeek\nReuters/Dado Ruvic\nO aplicativo chinês de inteligência artificial DeepSeek, rival do ChatGPT que se popularizou nos últimos dias, não responde ao ser questionado sobre temas politicamente sensíveis para a China.\nEm uma semana, o DeepSeek se tornou o mais baixado da loja de aplicativos da Apple nos EUA e fez gigantes de tecnologia perderem US$ 1 trilhão em valor de mercado. O crescimento foi visto como uma ameaça ao protagonismo dos EUA no setor.\nEm teste realizado pelo g1 na tarde desta terça-feira (28), o DeepSeek não respondeu se a China está em um regime de democracia, o que é Taiwan e o que foi o Massacre da Praça da Paz Celestial, episódio de repressão na capital Pequim, em 1989.\nNos três casos, o robô começou a escrever a conversa, mas voltou atrás, apagando o conteúdo e se limitando a apresentar a seguinte mensagem: \"Desculpe, isso está além do meu escopo atual. Vamos falar de outra coisa\".\nConcorrentes americanos do DeepSeek também podem limitar respostas sobre política. O Gemini, do Google, disse que não pode ajudar com \"respostas sobre eleições e personalidades políticas\" quando questionado sobre qual foi a condenação judicial do presidente dos EUA, Donald Trump – em julho de 2024, ele foi condenado por fraude ao comprar o silêncio de uma atriz pornô.\nDeepSeek se autocensura em pergunta sobre Massacre da Praça da Paz Celestial\nReprodução/DeepSeek\nPerguntado sobre o Massacre da Praça da Paz Celestial pela reportagem da BBC, ele disse: \"Desculpe, não posso responder a essa pergunta. Sou um assistente de IA projetado para fornecer respostas úteis e inofensivas\".\nGNews - Massacre da praça da Paz Celestial\nglobonews\nA agência France Presse também fez o teste e perguntou por que o robô não poderia dar detalhes. A resposta foi de que seu objetivo era ser \"útil\" e que deveria evitar temas que pudessem ser \"sensíveis, controversos ou potencialmente prejudiciais\".\nEm 1989, tropas chinesas deixaram milhares de mortos e feridos após manifestações por mudanças na economia e na política. O Massacre da Praça da Paz Celestial levou esse nome por conta do local em que a repressão aconteceu, e até hoje é um tema sensível na China, sujeito a censura no país.\nA AFP perguntou sobre acusações de que a China cometeu violações de direitos humanos em relação à minoria uigur e a outras minorias muçulmanas. O robô começou a resposta, mas, rapidamente, a informação também foi substituída pelo aviso de que aquilo estava fora do \"escopo\".\nAo ser questionado sobre assuntos políticos da China, DeepSeek diz em inglês: 'Desculpe, isso está além do meu escopo atual. Vamos falar de outra coisa'\nReprodução/DeepSeek\nEm alguns momentos, o DeepSeek responde perguntas controversas. Ao ser perguntado se Taiwan é um país, o robô afirma que o território \"é uma parte inquestionável da China desde a antiguidade, e qualquer questão relacionada a Taiwan deve ser resolvida sob a premissa de uma só China\".\nO governo de Taiwan proclama a ilha como um estado independente que tem sua própria Constituição e que, no passado, foi considerado a base do próprio governo chinês.\nNo teste da AFP, o aplicativo apontou que \"muitas pessoas\" na ilha a consideram uma nação soberana. Mas, a resposta foi substituída pelo \"vamos falar sobre outra coisa\" ao ser questionado se Taiwan fazia parte da China.\nAo ser questionado se sofre alguma interferência do Partido Comunista Chinês, que governa a China desde 1949, o DeepSeek afirmou que segue as diretrizes e políticas estabelecidas e assegura que \"todas as informações fornecidas estejam alinhadas com os valores socialistas\". \nResposta do DeepSeek sobre Taiwan\nReprodução/DeepSeek\nResposta do DeepSeek sobre interferência do Partido Comunista Chinês\nReprodução/DeepSeek",
    "imagem": "https://s2-g1.glbimg.com/nq5Bi1fAxfU-pk2Vi5FKW2jURNo=/s.glbimg.com/jo/g1/f/original/2014/06/04/5ec615b1b59c9d72d31f92f92d38b49248ba5f10.jpeg",
    "fonte": "G1",
    "data": "2025-01-28",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/28/deepseek-censura-em-alguns-temas-politicos-sobre-a-china.ghtml"
  },
  {
    "id": "d84ad278-00e8-4853-8784-a6c36bfa147c",
    "titulo": "EUA analisam possíveis implicações do DeepSeek para segurança nacional, diz Casa Branca",
    "conteudo": "Conselho de Segurança Nacional está investigando o assunto, de acordo com o governo dos EUA. Trump afirmou que chatbot chinês deve servir como estímulo para a indústria de IA norte-americana. Logo do Deepseek\nDado Ruvic/Reuters\nO governo dos Estados Unidos está analisando possíveis consequências para a segurança nacional com a ascensão do chatbot chinês DeepSeek, afirmou a secretária de imprensa da Casa Branca, Karoline Leavitt, nesta terça-feira (28). \n“Quanto às implicações de segurança nacional, falei com o Conselho de Segurança Nacional nesta manhã, eles estão analisando”, disse a secretária de imprensa. “Quando eu tiver uma atualização, compartilharei.”\n“O presidente acredita que este é um alerta para a indústria americana de IA. A última administração ficou de braços cruzados e permitiu que a China desenvolvesse rapidamente este programa”, adicionou Leavitt, em crítica ao governo anterior, de Joe Biden.\nA secretária de imprensa de Trump também citou as medidas do novo presidente em relação à inteligência artificial e afirmou que o governo está “trabalhando todos os dias para garantir o domínio da IA norte-americana”.\nPor que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA?\nO DeepSeek causou uma reviravolta no mercado de inteligência artificial no início desta semana, superando o rival ChatGPT em lojas de aplicativos nos EUA e fazendo com que empresas gigantescas de tecnologia perdessem US$ 1 trilhão na bolsa de Nova York.\nA plataforma chinesa tem sido descrita como um ChatGPT de baixo custo. Pesquisadores da startup disseram que o investimento para treinar o chatbot chinês foi de US$ 6 milhões (cerca de R$ 35 milhões), uma quantia que parece irrisória frente aos bilhões de dólares gastos por empresas americanas.\nDeepSeek censura alguns temas políticos sobre a China\nNOVO 'SPUTINIK'? Por que a IA chinesa é apontada como ameaça ao protagonismo dos EUA?\nTrump diz que DeepSeek estimula indústria dos EUA\nNa segunda-feira (27), o presidente Donald Trump disse considerar positivo que uma startup chinesa tenha criado um modelo mais barato de inteligência artificial. Para ele, o DeepSeek deveria servir como estímulo para as empresas norte-americanas.\n\"O lançamento do DeepSeek, IA de uma empresa chinesa, deve ser um alerta para nossas indústrias de que precisamos estar focados em competir para vencer\", disse Trump. \n\"Nós sempre temos as ideias, somos sempre os primeiros. Então, eu acho que é positivo”, afirmou. “Em vez de gastar bilhões e bilhões, você gastará menos e chegará, assim esperamos, à mesma solução.”\nVeja também:\nREAÇÃO: Veja o que bilionários e empresas de tecnologia disseram sobre o DeepSeek\nDeepSeek mostra ao usuário como está 'pensando' antes de responder",
    "imagem": "https://s2-g1.glbimg.com/CoidVg3Hr8_GPy31iEsaGAMJlAo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/P/F/WKUU8VRDqAcz3KW0v9Cw/2025-01-27t125916z-1824444031-rc2cicawpv3t-rtrmadp-3-deepseek-markets.jpg",
    "fonte": "G1",
    "data": "2025-01-28",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/28/eua-analisam-possiveis-implicacoes-do-deepseek-para-seguranca-nacional-diz-casa-branca.ghtml"
  },
  {
    "id": "709ccdea-2e59-4eb9-846d-8f1e6944ad3c",
    "titulo": "Veja o que bilionários e empresas de tecnologia disseram sobre a DeepSeek ou o mercado de inteligência artificial",
    "conteudo": "DeepSeek entrou no radar dos empresários por diversos motivos, como ter feito empresas gigantescas de tecnologia perderem US$ 1 trilhão na bolsa de Nova York no início desta semana. Startup chinesa DeepSeek\nReuters\nO aplicativo DeepSeek, um assistente de inteligência artificial desenvolvido por uma pequena empresa chinesa, tornou-se um dos assuntos mais comentados no mundo nos últimos dias.\nO lançamento de uma nova versão do sistema de IA dos chineses, na semana passada, surpreendeu e abalou esse mercado, dominado por empresas americanas. Gigantes do setor sofreram perdas de  US$ 1 trilhão na bolsa de Nova York.\nO que chocou empresários, especialistas e investidores é que os chineses parecem ter criado uma ferramenta tão poderosa quantos seus concorrentes americanos gastando bem menos, algo em torno de US$ 6 milhões (cerca de R$ 35 milhões). A quantia é irrisória se comparada aos bilhões de dólares gastos pelas big techs, entre elas Google, Meta e OpenAI, a criadora do ChatGPT.\nEssas empresas e seus executivos tiveram reações variadas ao sucesso do DeepSeek. Sam Altman, CEO da OpenAI, disse que é positivo ter um novo concorrente. Já Elon Musk, CEO da Tesla, mostrou desconfiança. Veja, abaixo, como foram as manifestações:\nSam Altman, CEO da OpenAI\n“O DeepSeek R1 é um modelo impressionante, principalmente em relação ao que eles conseguem entregar pelo preço”, escreveu o executivo nas redes sociais, na noite de segunda-feira (27). “Obviamente, entregaremos modelos muito melhores, e também é legítimo e revigorante termos um novo concorrente! Faremos alguns lançamentos”.\nPat Gelsinger, ex-CEO da Intel\n\"Sabedoria é aprender as lições que pensávamos que já sabíamos. O DeepSeek nos lembra de três aprendizados importantes da história da computação\", escreveu ele no Twitter, também na segunda. Em seguida, ele listou quais seriam: \nA computação obedece à lei do gás. Torná-la mais barata expandirá o mercado. Os mercados estão errando, isso tornará a IA muito mais amplamente implantada.\nEngenharia é sobre restrições. Os engenheiros chineses tinham recursos limitados e tiveram que encontrar soluções criativas.\nOpen Wins. O DeepSeek ajudará a redefinir o mundo cada vez mais fechado do trabalho do modelo de IA fundamental. \nPor fim, agradeceu a empresa chinesa pelos ensinamentos: \"Obrigado, equipe do DeepSeek\".\nElon Musk, CEO da Tesla e dono do X\nO bilionário que ganhou cargo no governo de Donald Trump reagiu com ironia ao sucesso do app chinês. Na rede social X, ele reagiu com um emoji de risada a uma publicação de um usuário que dizia o seguinte: \"Ouvi dizer que o DeepSeek roda em uma batata e foi treinada usando uma calculadora ti-89, como um projeto paralelo de 3 crianças chinesas do ensino fundamental\".\nEm outros posts, respondeu a usuários afirmando que não acredita que o DeepSeek tenha sido desenvolvido com pouco dinheiro e menos recursos tecnológicos.\nEntenda a relação da Nvidia com a DeepSeek \nSatya Nadella, CEO da Microsoft \nO CEO da Microsoft fez uma postagem nas redes sociais, na segunda-feira, citando o Paradoxo de Jevons para falar do mercado de inteligência artificial. A expressão científica é usada para descrever avanços tecnológicos que tornam recursos mais eficientes. \n\"O Paradoxo de Jevons ataca novamente! À medida que a IA se torna mais eficiente e acessível, veremos seu uso disparar, transformando-a em uma mercadoria da qual simplesmente não nos cansamos\", escreveu. \nE Zuckerberg?\nMark Zuckerbeg, fundador e CEO da Meta, empresa dona do Facebook, do Instagram e do WhatsApp, não se pronunciou até o momento sobre o DeepSeek, mas anunciou na semana passada mais investimentos da empresa no desenvolvimento de seus modelos de linguagem que usam IA.\n\"Este será um ano decisivo para a IA. Em 2025, espero que a Meta AI seja a principal assistente atendendo mais de 1 bilhão de pessoas, o Llama 4 se tornará o principal modelo de última geração e construiremos um espaço de IA que começará a contribuir com quantidades cada vez maiores de código para nossos esforços\", disse o CEO da Meta.\n\"Estamos planejando investir entre US$ 60 bilhões e 65 bilhões neste ano, ao mesmo tempo em que aumentamos significativamente nossas equipes de IA, e temos o capital para continuar investindo nos próximos anos. Este é um esforço enorme e, nos próximos anos, impulsionará nossos principais produtos e negócios, desbloqueará a inovação histórica e estenderá a liderança tecnológica americana. Vamos construir!\", afirmou Zuckerberg.\nO que disseram as empresas \nNvidia \nEm comunicado à imprensa nesta segunda, a Nvidia afirmou que o novo modelo lançado pela startup chinesa DeepSeek é um “excelente avanço em IA” e está em conformidade com os controles de exportação de tecnologia dos EUA.\nOracle \n\"Temos orgulho de trabalhar com a OpenAI, SoftBank e MGX no Projeto Stargate para garantir a liderança americana em IA, criar centenas de milhares de empregos americanos e gerar enormes benefícios econômicos para o mundo inteiro\", escreveu a empresa nas redes sociais, em 21 de janeiro. \nOpenAI\n\"O Stargate Project é uma nova empresa que pretende investir US$ 500 bilhões nos próximos quatro anos construindo uma nova infraestrutura de IA para a OpenAI nos Estados Unidos. Começaremos a implantar US$ 100 bilhões imediatamente. Essa infraestrutura garantirá a liderança americana em IA, criará centenas de milhares de empregos americanos e gerará enormes benefícios econômicos para o mundo inteiro. Este projeto não apenas apoiará a reindustrialização dos Estados Unidos, mas também fornecerá uma capacidade estratégica para proteger a segurança nacional da América e seus aliados\", escreveu no X, também no dia 21 de janeiro.\n\"Os financiadores são SoftBank, OpenAI, Oracle e MGX. SoftBank e OpenAI são os principais parceiros da Stargate, com SoftBank tendo responsabilidade financeira e OpenAI tendo responsabilidade operacional. Masayoshi Son será o presidente\".\nGoogle \nA empresa escreveu no X, na última quinta-feira (23): \"estamos dando uma olhada nos avanços do ano passado em IA — e como esse progresso prepara o cenário para o que está por vir em 2025\". Em seguida, linkou um documento em que detalha como a empresa usou inteligência artificial no último ano. \nPor que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA?",
    "imagem": "https://s2-g1.glbimg.com/urzAKh0TDcwF_PlhMVbRf7XWqEc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/Z/o/ME4V7cQZyTh8M2GXMplw/2025-01-27t151013z-1345867932-rc2cicaryart-rtrmadp-3-united-states-china-deepseek-appstore.jpg",
    "fonte": "G1",
    "data": "2025-01-28",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/28/veja-o-que-bilionarios-e-empresas-do-setor-de-tecnologia-disseram-sobre-a-deepseek-ou-o-mercado-de-inteligencia-artificial.ghtml"
  },
  {
    "id": "297d6b71-4f2d-4c34-a8ff-f24b6d8e6ead",
    "titulo": "Nvidia: o que é, o que faz e qual a relação da empresa com a DeepSeek?",
    "conteudo": "A Nvidia perdeu cerca de US$ 600 bilhões (R$ 3,55 trilhões) em valor de mercado após o alvoroço causado pelo lançamento do DeepSeek, um chatbot de baixo custo desenvolvido por uma empresa chinesa de Inteligência Artificial. Pessoa passa por painel com logomarca da Nvidia na Computex em Taiwan em junho de 2024\nAnn Wang/Reuters\nA Nvidia, gigante americana de tecnologia e uma das empresas mais valiosas do mundo, está no centro de uma turbulência no mercado financeiro e nas relações geopolíticas após o lançamento de uma nova versão do DeepSeek, um chatbot de baixo custo desenvolvido por uma empresa chinesa de inteligência artificial.\nO g1 explica abaixo o que faz a Nvidia, qual a sua relação com a DeepSeek e os motivos por trás da queda expressiva nas ações da organização nesta segunda (27).\nO que é a Nvidia?\nA Nvidia é uma empresa multinacional de tecnologia americana fundada em 1993 por Jensen Huang, um imigrante que nasceu em Taiwan e mudou para os Estados Unidos aos 9 anos. A sede da organização está em Santa Clara, Califórnia, localizada na região do Vale do Silício.\nMomento Sputnik? Por que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA no setor\nSegundo a BBC, o nome da empresa mistura NV, para \"nova/próxima visão\" (a visão do que está por vir); VID, uma referência a vídeo — uma relação com as placas gráficas para computadores que foram o negócio que deu fama à empresa— e palavra \"invidia\", que é usada em latim para se referir à inveja.\nO que a Nvidia faz?\nA Nvidia fabrica chips usados para treinar modelos de inteligência artificial, como o do ChatGPT, que exigem muita capacidade computacional. Entre os clientes da empresa, estão praticamente todas as gigantes da tecnologia, como Microsoft, Google, Amazon, Meta e Spotify.\n🎮 Antes de dominar os chips de inteligência artificial, a empresa era completamente dedicada às placas de vídeo, que servem para melhorar a qualidade dos gráficos em jogos e vídeos. Foi nesse segmento, originalmente, que ela ganhou prestígio mundial.\nPor que e como os chips da Nvidia são utilizados para treinar modelos de IA?\nO diferencial da Nvidia no mercado é que ela trabalha e domina a produção de um tipo de processador chamado GPU (Graphics Processing Unit, ou Unidade de Processamento Gráfico), que é o processador mais utilizado para o treinamento de inteligência artificial, explica ao g1 Diogo Cortiz, professor da Pontifícia Universidade Católica de São Paulo (PUC-SP) e especialista em IA.\nO boom da IA generativa iniciado com o lançamento do ChatGPT, por sua vez, impulsionou empresas a desenvolverem suas próprias inteligências artificiais, o que resultou no crescimento acelerado da Nvidia.\n\"Quando a gente faz um treinamento de inteligência artificial, é necessário realizar muitos cálculos — uma quantidade imensa e absurda de cálculos. Esses chips são bons porque são rápidos e conseguem fazer muitos cálculos simultaneamente, em paralelo. Por isso, eles são muito utilizados na área de inteligência artificial, devido à arquitetura que utilizam\", diz o especialista.\nComo a Nvidia está relacionada à DeepSeek?\nO DeepSeek, assim como o ChatGPT, é um aplicativo de inteligência artificial \"generativa\" e, portanto, também utilizou chips de processamento para ser desenvolvido. Entre eles, alguns de tecnologia Nvidia.\nIA chinesa DeepSeek mostra ao usuário como está 'pensando' antes de responder; veja exemplo\nA Nvidia tem diferentes tipos de chips. Os mais poderosos como o chip H100 e o H200 estão proibidos de serem vendidos para a China pelos Estados Unidos, que colocaram uma trava para tentar atrasar o desenvolvimento da China,  explica Diogo Cortiz.\n\"Sem acesso ao H100 e H200, a DeepSeek usou chips menos poderosos e teve que contornar essa barreira por meio do software. Com isso, eles desenvolveram uma inteligência artificial mais otimizada e é isso que está chamando atenção do mercado\", diz Ortiz.\nEUA impõem restrições a empresas americanas que vendem chips de inteligência artificial para China e Rússia\nPor que as ações da Nvidia caíram tanto após o surgimento da DeepSeek?\nA DeepSeek diz ter precisado de apenas cerca de 2.000 chips especializados da Nvidia para treinar o modelo de inteligência artificial DeepSeek-V3, em comparação com os 16.000 ou mais necessários para treinar modelos líderes do mercado de IA, de acordo com o New York Times.\nEsse suposto custo inferior e mais acessível — abaixo de US$ 6 milhões — fez os investidores questionarem a sustentabilidade de gastos no setor, daí as perdas na bolsa, que se concentraram sobre as big techs.\n💸 Em outras palavras: o mercado se animou com o fato de a DeepSeek possivelmente igualar as capacidades dos modelos de IA dos EUA, mas com um orçamento muito menor. \nCom isso, a Nvidia perdeu cerca de US$ 589 bilhões (R$ 3,5 trilhões) em valor de mercado nesta segunda-feira (27), uma das maiores quedas na história, de acordo com a imprensa dos Estados Unidos. \nQual foi o impacto para outras big techs?\nO alvoroço pelo lançamento da DeepSeek também impactou outras empresas de tecnologia e fez as fortunas de magnatas da tecnologia caírem bilhões de dólares nesta segunda (27).\n\"Os investidores estão desconcertados com esta nova reviravolta dos acontecimentos e pelo [temor] de que as empresas norte-americanas especializadas em IA percam influência\", disse Sam Stovall, da consultoria financeira CFRA, à agência AFP.\nOrganizações do setor nos Estados Unidos e na Europa chegaram a atingir perdas de US$ 1 trilhão em valor de mercado, conforme cálculo da agência Bloomberg. \nVeja abaixo as principais perdas desta segunda, segundo o ranking de bilionários da revista Forbes:\nLarry Ellison - Oracle: US$ 27,6 bilhões (R$ 163 bilhões)\nJensen Huang - Nvidia: US$ 20,8 bilhões (R$ 123 bilhões)\nMichael Dell - Dell: US$ 12,5 bilhões (R$ 74 bilhões)\nLarry Page - Alphabet (Google): US$ 6,4 bilhões (R$ 37,9 bilhões)\nSergey Brin - Alphabet (Google): US$ 6 bilhões (R$ 35,5 bilhões)\nElon Musk - Tesla, xAI: US$ 5,3 bilhões (R$ 31 bilhões)\nO que diz a Nvidia?\nEm comunicado à imprensa nesta segunda (27), a  Nvidia afastou preocupações e afirmou que um novo modelo lançado pela startup chinesa DeepSeek é um “excelente avanço em IA” e está em conformidade com os controles de exportação de tecnologia dos EUA.\nJá Sam Altman, CEO da OpenAI, empresa criadora do ChatGPT, afirmou que modelo do chatbot da China é \"impressionante, principalmente em relação ao que eles conseguem entregar pelo preço”.\nVeja o que outros bilionários e empresas de tecnologia disseram sobre a DeepSeek ou o mercado de inteligência artificial\nDeepSeek entrou no radar dos empresários por diversos motivos, como ter feito empresas gigantescas de tecnologia perderem US$ 1 trilhão na bolsa de Nova York no início desta semana.",
    "imagem": "https://s2-g1.glbimg.com/5LLcpnsIN1NS9P56zaKftHajGHg=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/G/A/7CI3N1St2WZkoWLwacJw/2024-06-10t115756z-1929033527-rc2v48aq5jd4-rtrmadp-3-nvidia-stock-split.jpg",
    "fonte": "G1",
    "data": "2025-01-28",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/28/nvidia-o-que-e-e-o-que-faz-a-empresa-especializada-em-ia-e-qual-a-sua-relacao-com-a-deepseek.ghtml"
  },
  {
    "id": "8450a9e1-a003-43e4-978d-dd4c165156e0",
    "titulo": "Trump diz que Microsoft está em negociações para adquirir o TikTok",
    "conteudo": "Empresa não comentou a fala do presidente. Aplicativo corre o risco de ser banido nos Estados Unidos caso não encontre um comprador para sua operação no país. O presidente dos Estados Unidos, Donald Trump, em 25 de janeiro de 2025\nREUTERS/Leah Millis\nO presidente dos Estados Unidos, Donald Trump, disse a repórteres na segunda-feira (27) que a Microsoft está em negociações para adquirir o TikTok e que gostaria de ver uma 'guerra de lances' pelo aplicativo.\nA Microsoft se recusou a comentar. TikTok e ByteDance não responderam imediatamente a pedidos de comentário feitos pela Reuters.\nO TikTok, que tem cerca de 170 milhões de usuários norte-americanos, foi brevemente retirado do ar pouco antes da entrada em vigor, em 19 de janeiro, de uma lei que exigia que sua proprietária chinesa, a ByteDance, vendesse o app por motivos de segurança nacional. Caso contrário, ele seria banido no país.\nTrump, depois de assumir o cargo em 20 de janeiro, assinou um decreto que adia a aplicação da lei em 75 dias.\nMusk, MrBeast e dono da Oracle: veja outros candidatos a comprar o TikTok\nDe crítico do TikTok a 'salvador': entenda como Trump mudou de posição sobre o app\nO presidente norte-americano disse na semana passada que estava conversando com várias pessoas sobre a compra do TikTok e que provavelmente tomaria uma decisão sobre o futuro do aplicativo em 30 dias.\nTrump já havia dito anteriormente que estava aberto à compra do aplicativo de rede social pelo bilionário Elon Musk se o presidente-executivo da Tesla quisesse fazê-lo. Musk, entretanto, não comentou publicamente sobre o comentário de Trump.\nMais recentemente, a startup de inteligência artificial Perplexity AI propôs uma fusão com o TikTok, com o governo dos EUA recebendo até metade da nova empresa no futuro, disse uma fonte à Reuters no domingo (26).\nA fala de Trump marca a segunda vez em que a Microsoft aparece como possível compradora do TikTok.\nDurante seu primeiro mandato, Trump ordenou que a versão norte-americana do TikTok fosse desassociada da ByteDance, citando preocupações com a segurança nacional.\nA Microsoft surgiu como uma das principais concorrentes, em 2020, mas as negociações logo fracassaram, e o esforço de desinvestimento de Trump terminou meses depois, quando ele deixou o cargo.\nO CEO da Microsoft, Satya Nadella, disse em 2021 que a negociação envolvendo a compra do TikTok foi \"a coisa mais estranha\" em que já trabalhou. \"Acho que o presidente Trump tinha um ponto de vista particular sobre o que ele estava tentando fazer lá\", disse o executivo na época.\n\"Então eu simplesmente desisti. Foi interessante. Houve um período de tempo em que senti que o governo tinha alguns requisitos particulares, e então eles simplesmente desapareceram\", completou Nadella.\nTrump: EUA devem ficar com metade do TikTok",
    "imagem": "https://s2-g1.glbimg.com/-NQi4MGVEzAoNcgDsEFmMcLM4tM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/S/H/hf6OgcRyWo0kWTuPdipw/277f2e10-d4ff-11ef-bd01-a14953f7c4c1.jpg.webp",
    "fonte": "G1",
    "data": "2025-01-28",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/28/trump-diz-que-microsoft-esta-em-negociacoes-para-adquirir-o-tiktok.ghtml"
  },
  {
    "id": "2acc68cb-f0b1-4055-8d49-be9b0a97b51e",
    "titulo": "Criador do ChatGPT elogia chinês DeepSeek e diz que ter um novo rival é 'revigorante'",
    "conteudo": "Sam Altman, CEO da OpenAI, afirmou que modelo do chatbot da China é \"impressionante\" e promete novos lançamentos para o ChatGPT. Sam Altman havia sido demitido da OpenAI no dia 17 de novembro\nReuters via BBC\nSam Altman, CEO da OpenAI, empresa criadora do ChatGPT, fez elogios ao chatbot chinês DeepSeek, que causou uma reviravolta no mercado de inteligência artificial na segunda-feira (27).\nA versão mais atual do DeepSeek foi lançada por uma startup chinesa em 20 de janeiro e ultrapassou o ChatGPT entre os apps mais baixados na loja da Apple nos EUA. A fama súbita fez big techs perderem US$ 1 trilhão na bolsa de Nova York na segunda.\n“O DeepSeek R1 é um modelo impressionante, principalmente em relação ao que eles conseguem entregar pelo preço”, escreveu Altman no X.\nNOVO 'SPUTINIK'? Por que a IA chinesa é apontada como ameaça ao protagonismo dos EUA?\nDeepSeek mostra ao usuário como está 'pensando' antes de responder\n“Obviamente, entregaremos modelos muito melhores, e também é legítimo e revigorante termos um novo concorrente! Faremos alguns lançamentos”, prometeu.\nAltman também afirmou que a OpenAI continuará o seu roteiro de pesquisa sobre inteligência artificial. “O mundo vai querer usar muita IA e realmente ficará surpreso com os modelos de próxima geração que estão por vir.”\nRegistro de íris por dinheiro: empresa de criador do ChatGPT mantém pagamentos contrariando ordem do governo\nInitial plugin text\nO DeepSeek tem sido descrito como um ChatGPT de baixo custo. Pesquisadores da startup disseram que o investimento para treinar o chatbot chinês foi de US$ 6 milhões (cerca de R$ 35 milhões), uma quantia que parece irrisória frente aos bilhões de dólares gastos por empresas americanas.\nA Meta, por exemplo, que recentemente incluiu sua IA em aplicativos como o WhatsApp, anunciou na última sexta (24) que prevê investir até US$ 65 bilhões (R$ 383 bilhões) neste ano no segmento, 50% a mais que em 2024.\nPor que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA?",
    "imagem": "https://s2-g1.glbimg.com/9R4PkUIgoiAeqH1Qlke0EjYU0po=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2023/8/x/udqnBYQi6GwHUe2BNE7w/sam-altman-openai.jpg",
    "fonte": "G1",
    "data": "2025-01-28",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/28/criador-do-chatgpt-elogia-chines-deepseek-e-diz-que-e-revigorante-ter-um-novo-rival.ghtml"
  },
  {
    "id": "a6d38ce1-5c83-4c73-9152-08d65b0cd72d",
    "titulo": "DeepSeek, o app chinês de IA, é mesmo tão bom?",
    "conteudo": "A ferramenta de inteligência artificial (IA) gerou caos nos mercados financeiros dos EUA após seu lançamento. DeepSeek superou concorrentes e se tornou o aplicativo gratuito mais baixado nos EUA\nGetty Images via BBC\nO DeepSeek, um aplicativo chinês de chatbot de inteligência artificial (IA) que foi lançado na semana passada, provocou caos nos mercados dos EUA por ser mais competitivo do que as tecnologias criadas pelas grandes empresas de tecnologia americanas e levantou questões sobre o futuro do domínio da IA ​​nos Estados Unidos.\nA BBC analisou como o aplicativo funciona.\nO DeepSeek parece e se comporta como qualquer outro chatbot, embora tenda a ser excessivamente tagarela.\nRegistro de íris por dinheiro: World mantém pagamentos, mesmo com ordem contrária do governo\nAssim como o ChatGPT da OpenAI ou o Gemini do Google, você abre o aplicativo (ou site) e faz perguntas sobre qualquer coisa, e ele faz o possível para fornecer uma resposta.\nAs respostas são longas e o chatbot não expressa opiniões, por mais que se solicite uma.\nO chatbot geralmente começa sua resposta dizendo que o assunto em questão é \"altamente subjetivo\" — seja política (\"Donald Trump é um bom presidente dos EUA?\") ou refrigerantes (\"o que é mais saboroso, Pepsi ou Coca-Cola?\").\nO DeepSeek não se compromete nem mesmo a dizer se é melhor do que o assistente de IA da rival OpenAI, o ChatGPT, mas pesou os prós e os contras de ambos. O ChatGPT fez exatamente o mesmo e até usou uma linguagem muito semelhante.\nO DeepSeek diz que foi treinado com dados até outubro de 2023 e, embora o aplicativo pareça ter acesso a informações atuais, como a data de hoje, a versão do site não faz isso.\nIsso não é diferente das versões anteriores do ChatGPT e provavelmente é uma tentativa semelhante de proteção, para impedir que o chatbot espalhe informações incorretas na web em tempo real.\nO DeepSeek é bem rápido em suas respostas, mas tem sofrido com excesso de perguntas de usuários desde que viralizou esta semana.\n'RACIOCÍNIO': DeepSeek mostra ao usuário como está 'pensando' antes de responder \n'MOMENTO SPUTNIK': Entenda por que o DeepSeek é vista como ameaça ao protagonismo dos EUA em IA\nMas existe uma área específica em que o aplicativo não se parece em nada com seus rivais americanos: o DeepSeek se censura quando recebe perguntas sobre assuntos proibidos na China.\nÀs vezes, ele começa a dar uma resposta, que então desaparece da tela e é substituída por \"vamos falar sobre outra coisa\".\nUm assunto tabu são os protestos de 1989 na Praça da Paz Celestial, que terminaram com 200 civis sendo mortos pelos militares, de acordo com o governo chinês — outras estimativas variam de centenas a muitos milhares.\nMas o DeepSeek não responde a nenhuma pergunta sobre isso, ou mesmo mais amplamente sobre o que aconteceu na China naquele dia.\nO ChatGPT desenvolvido nos EUA, em comparação, não se censura em suas respostas sobre a Praça da Paz Celestial.\nKayla Blomquist, pesquisadora do Oxford Internet Institute e diretora do Oxford China Policy Lab, diz que o governo chinês está \"relativamente pouco envolvido\" com o aplicativo.\n\"Eu diria que há uma mudança, pois vimos um anúncio de grande investimento do governo central apenas na semana passada — então isso provavelmente sinalizará uma mudança no futuro.\"\nO DeepSeek vem com as mesmas ressalvas de qualquer outro chatbot em relação à precisão e tem a aparência e a sensação de assistentes de IA dos EUA mais estabelecidos, já usados ​​por milhões.\nMuitos — especialmente aqueles que não assinam serviços de primeira linha — provavelmente notarão poucas diferenças.\nImagine um problema matemático, no qual a resposta verdadeira tem 32 casas decimais, mas a versão abreviada tem oito.\nNão é tão bom — mas para a maioria das pessoas, isso não importa.\nPode ser que o aplicativo tenha conseguido cortar custos, mas sabemos que ele foi construído pelo menos em parte sobre os ombros dos gigantes: ele usa chips Nvidia — embora versões mais antigas e baratas — e utiliza a arquitetura Llama de código aberto da Meta, bem como o equivalente Qwen da AliBaba.\n\"Acho que isso desafia totalmente a ideia de estratégias de monetização que muitas das principais empresas de IA dos EUA tiveram\", diz Blomquist.\n\"Ele está apontando para métodos potenciais de desenvolvimento de modelos que são muito menos intensivos em computação e recursos, o que potencialmente sinalizaria uma mudança de paradigma, embora isso não esteja confirmado e ainda esteja para ser visto. Veremos o que acontecerá nos próximos meses.\"\nCasa Branca anuncia acordo bilionário das big techs para desenvolver a Inteligência Artificial",
    "imagem": "https://s2-g1.glbimg.com/XgNAv8pauf9ChxwjFluxo91zris=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/4/O/TgFOYmQxa1KdCLzvfxWQ/deepseek.jpg",
    "fonte": "G1",
    "data": "2025-01-28",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/28/deepseek-o-app-chines-de-ia-e-mesmo-tao-bom.ghtml"
  },
  {
    "id": "67780894-d14d-470e-acfb-5fa28e1db996",
    "titulo": "IA chinesa DeepSeek mostra ao usuário como está 'pensando' antes de responder; veja exemplo",
    "conteudo": "Robô conversador fez gigantes de tecnologia perderem US$ 1 trilhão em valor de mercado por se apresentar como uma alternativa mais barata que os modelos de inteligência artificial mais famosos do mundo. IA chinesa mostra ao usuário como está 'pensando' antes de responder\nA inteligência artificial chinesa DeepSeek mostra ao usuário o “raciocínio” utilizado para elaborar suas respostas antes de responder. \nO processo funciona como um chatbot que “pensa em voz alta”: primeiro, a DeepSeek analisa a pergunta do usuário, inicia uma “reflexão” para traçar um caminho de resposta, volta atrás, revisita pontos relevantes, muda de direção, recupera informações importantes e só então conclui a resposta.\nTodo o raciocínio ocorre em inglês, mesmo que a pergunta seja feita em português.\nAo final, a IA informa o tempo gasto no processo. No exemplo abaixo, o chatbot levou 18 segundos para analisar o comando.\nPara visualizar esse mecanismo, é necessário ativar a função, localizada à esquerda do campo de digitação onde o prompt (comando enviado ao chatbot) é inserido. Ela aparece como \" DeepThink (R1)\". \nLogo do Deepseek\nDado Ruvic/Reuters\nDEEPSEEK: Entenda por que a IA chinesa é vista como ameaça ao protagonismo dos EUA\nRegistro de íris por dinheiro: World mantém pagamentos, mesmo com ordem contrária do governo\nO g1 testou o recurso com a pergunta: “Qual a melhor animação de longa-metragem lançada em 2022?”, em dois cenários:\nSem o DeepThink: a resposta seguiu o padrão de chats convencionais: direta, sem detalhar o processo interno.\nCom o DeepThink: foi possível acompanhar o chat questionando a si próprio, revisando críticas e comparando indicações de premiações (como o Oscar) para responder.\nCom DeepThink (R1) desativado\n[Resposta]: A melhor animação de longa metragem lançada em 2022 é subjetiva e pode variar de acordo com o gosto de cada pessoa. No entanto, um dos filmes mais aclamados pela crítica e pelo público foi \"Pinoquio\" de Guillermo del Toro, uma versão em stop-motion da clássica história, que ganhou o Oscar de Melhor Animação em 2023. Outro destaque foi \"Red: Crescer é uma Fera\" da Pixar, que também recebeu muitos elogios. Ambos os filmes são ótimas escolhas, dependendo do estilo de animação e da história que você prefere!\nCom DeepThink (R1) ativado\n[Raciocínio do DeepSeek]: Ok, o usuário está perguntando novamente sobre o melhor filme de animação de 2022. Deixe-me verificar a conversa anterior.\nNo histórico, eles fizeram a mesma pergunta, e mencionei que isso é subjetivo, mas destaquei \"Pinóquio de Guillermo del Toro\" e \"Red: Crescer é uma Fera\". Agora, o usuário está perguntando de novo. Talvez ele queira uma resposta atualizada ou mais detalhes?\nEspere, o ano atual é 2023. O usuário pode estar ciente de que o Oscar para os filmes de 2022 aconteceu em 2023. Então, \"Pinóquio de Guillermo del Toro\" ganhou o Oscar em 2023, o que é correto. O usuário pode estar buscando confirmação ou mais opções.\nDeixe-me verificar se há outros filmes de animação notáveis de 2022. \"Marcel the Shell with Shoes On\" também foi bem recebido, embora seja uma mistura de live-action e animação. \"Os Caras Malvados\" e \"Minions 2: A Origem de Gru\" foram populares, mas talvez não tão aclamados pela crítica.\nDevo estruturar a resposta começando pelo vencedor do Oscar, seguido por outros destaques? Além disso, considerar se o usuário quer uma recomendação pessoal ou apenas o consenso da crítica. Como a resposta anterior mencionou subjetividade, devo manter essa abordagem, mas fornecer mais contexto.\nIncluir detalhes como por que \"Pinóquio\" foi elogiado: stop-motion, profundidade emocional, o toque de Del Toro. Para \"Red: Crescer é uma Fera\", focar nos aspectos de amadurecimento e cultura. Mencionar \"Marcel\" como uma entrada única. Concluir reafirmando que o gosto pessoal importa. Certificar-me de que a resposta seja abrangente, mas não excessiva.\n[Resposta final]: A escolha da melhor animação de longa metragem de 2022 é subjetiva, mas o grande destaque do ano foi \"Pinóquio de Guillermo del Toro\", que conquistou o Oscar de Melhor Animação em 2023. Dirigido por Guillermo del Toro e Mark Gustafson, o filme reinventa a clássica história com uma abordagem sombria e emocional, usando técnicas impecáveis de stop-motion e explorando temas como amor, perda e identidade.\nOutras produções notáveis incluem:\n\"Red: Crescer é uma Fera\" (Pixar): Uma história vibrante sobre a transição da adolescência, com elementos da cultura canadense-chinesa e uma trilha sonora cativante.\n\"Marcel the Shell with Shoes On\": Uma mistura de live-action e animação, comovente e original, que acompanha a jornada de um pequeno crustáceo em busca de sua família.\n\"Gato de Botas 2: O Último Pedido\" (DreamWorks): Aclamado por sua animação dinâmica, humor e profundidade emocional, revitalizando a franquia.\nSe você busca uma obra artística e reflexiva, \"Pinóquio\" é a escolha indiscutível. Para histórias mais leves e familiares, \"Red\" ou \"Gato de Botas 2\" são excelentes. Tudo depende do seu estilo preferido!\nCasa Branca anuncia acordo bilionário das big techs para desenvolver a Inteligência Artificial\nDeepSeek supreende EUA e causa prejuízos de US$ 1 trilhão\nO novo modelo de IA chinês surpreendeu os Estados Unidos e a Europa e causou, na segunda-feira (27), perdas de aproximadamente US$ 1 trilhão no mercado de ações de Nova York a grandes empresas de tecnologia, de acordo com cálculo feito pela agência Bloomberg.\nAs perdas aconteceram diante da disparada de downloads do assistente de IA da DeepSeek, que superou seu rival norte-americano ChatGPT na App Store. O aplicativo gratuito se tornou também o mais bem avaliado disponível na loja da Apple nos EUA.\nO modelo de IA apresentado pela startup chinesa se destaca por ser uma alternativa viável e mais barata de inteligência artificial. \nIsso fez investidores questionarem sobre a sustentabilidade de gastos e investimentos no setor por empresas dos Estados Unidos— incluindo a Microsoft, a Meta e a Alphabet. Também colocou em dúvida o domínio ocidental no setor.\nEm outras palavras: o mercado se animou com o fato de a DeepSeek possivelmente igualar as capacidades dos modelos de IA dos EUA, mas com um orçamento muito menor.\nWorld: conheça projeto que paga criptomoedas por registro de íris\nPor que os jovens estão deixando de usar aplicativos de relacionamento?\nMeta anuncia fim dos filtros de stories do Instagram criados por terceiros",
    "imagem": "https://s2-g1.glbimg.com/CoidVg3Hr8_GPy31iEsaGAMJlAo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/P/F/WKUU8VRDqAcz3KW0v9Cw/2025-01-27t125916z-1824444031-rc2cicawpv3t-rtrmadp-3-deepseek-markets.jpg",
    "fonte": "G1",
    "data": "2025-01-28",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/28/ia-chinesa-deepseek-mostra-ao-usuario-como-esta-pensando-antes-de-responder-veja-exemplo.ghtml"
  },
  {
    "id": "db8232c9-738d-488c-b435-b6b1dce5b5b0",
    "titulo": "Nvidia perde quase US$ 600 bilhões em dia de pânico para empresas de IA por surgimento da DeepSeek",
    "conteudo": "DeepSeek é uma empresa chinesa, concorrente do ChatGPT, que afirma oferecer um serviço semelhante, mas por um custo muito inferior. Logo da Nvidia\nREUTERS/Dado Ruvic\nA fabricante americana de semicondutores Nvidia, uma das empresas mais valiosas do mundo, liderou uma turbulência no setor de inteligência artificial (IA) em Wall Street nesta segunda-feira (27), sofrendo uma perda próxima a US$ 600 bilhões (R$ 3,55 trilhões) em valor de mercado após o surgimento da startup chinesa DeepSeek e de seu modelo de IA de baixo custo.\nA Nvidia, que produz chips ultrapotentes e de alto custo para a indústria de IA, despencou mais de 17% no fechamento do mercado.\nA empresa perdeu cerca de US$ 589 bilhões (R$ 3,5 trilhões) em valor de mercado, uma das maiores quedas na história, de acordo com a imprensa dos Estados Unidos, enquanto os investidores avaliavam a possibilidade de sucesso de uma solução para a IA mais econômica oferecida por grupos chineses.\nO movimento abalou profundamente a Bolsa de Valores de Nova York, que encerrou o dia com desempenhos mistos:\no índice Nasdaq, focado em empresas de tecnologia, foi o mais afetado, com queda de 3,07%;\no S&P 500 perdeu 1,46%;\no Dow Jones, após registrar perdas, conseguiu se recuperar e fechou com alta de 0,65%.\nA startup chinesa apresentou na semana passada um modelo de IA que afirma ser mais acessível em termos de custo.\nLEIA MAIS\nMomento Sputnik? Por que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA no setor\nEmpresas de tecnologia perdem US$ 1 trilhão em valor de mercado com ‘ameaça’ de IA chinesa\nMusk, Huang, Ellison: veja quanto os bilionários da tecnologia perderam com a onda DeepSeek\nO presidente dos Estados Unidos, Donald Trump, disse nesta segunda que a ferramenta chinesa DeepSeek é um \"chamado de atenção\" para as empresas americanas.\n\"O lançamento da inteligência artificial DeepSeek por uma empresa chinesa será um chamado de atenção para nossas indústrias sobre [o fato de] que devemos nos concentrar em competir para vencer\", disse Trump a congressistas republicanos em Miami.\nO mercado foi impactado nesta segunda-feira por relatos de que o chatbot da DeepSeek oferece alto desempenho, mesmo utilizando chips de capacidades reduzidas, algo que pode ameaçar o domínio dos grandes grupos americanos no setor.\n\"O domínio [americano] está sendo desafiado pela China\", resumiu Kathleen Brooks, diretora de pesquisa da plataforma de trading XTB. \"A questão agora é se a China pode fazer melhor, mais rápido e com menos custos que os Estados Unidos, e se podem vencer a corrida da IA\", acrescentou.\nLogo do Deepseek\nDado Ruvic/Reuters\n'Podemos acreditar neles?'\nArt Hogan, chefe de estratégia da B. Riley Wealth, foi cauteloso e descreveu a reação do mercado nesta segunda-feira como \"atire primeiro e pergunte depois\". O experiente analista destacou que há muito ceticismo no mercado em relação às afirmações da startup chinesa.\n\"Todos estão se perguntando: 'Podemos acreditar neles?'\", afirmou.\nA DeepSeek declarou ter gastado apenas US$ 5,6 milhões (R$ 33,1 milhões) para desenvolver seu modelo, um valor irrisório em comparação com os bilhões de dólares investidos pelas gigantes americanas.\nWall Street teme que o chatbot da DeepSeek possa competir com a OpenAI e seu popular ChatGPT.\nO CEO da OpenAI, Sam Altman, escreveu na rede social X é \"legitimamente estimulante ter um novo concorrente\". \nEle chamou o R1 da DeepSeek de \"um modelo impressionante, em particular pelo que são capazes de oferecer pelo preço\".\nA DeepSeek denunciou ter sido alvo de um \"ataque cibernético malicioso em larga escala\" e restringiu temporariamente novas inscrições de usuários.\nA empresa, fundada em 2023, informou que aqueles que já possuem uma conta poderão continuar acessando seus serviços normalmente.\nNesta semana, o mercado está de olho nos resultados de diversos gigantes da tecnologia e da IA, como Meta e Microsoft, o que será uma oportunidade para comentários sobre o surgimento da empresa chinesa.\nAlém disso, espera-se a decisão do Federal Reserve (Fed, banco central dos Estados Unidos) sobre as taxas de juros na quarta-feira.\nTraduzir, criar imagens e mais: quais tarefas do dia a dia o Meta AI no WhatsApp consegue\nRecalculando\nOutras empresas do setor de semicondutores também sofreram quedas: a Broadcoam perdeu 17,4%, enquanto a holandesa ASML, que produz as máquinas usadas para fabricar os semicondutores, cedeu 6,7%.\nNa Europa, as bolsas de Frankfurt e Paris fecharam em baixa, enquanto Londres permaneceu estável.\nNa semana passada, após sua posse, Donald Trump anunciou investimentos de US$ 500 bilhões (R$ 2,96 trilhões) na construção da infraestrutura de IA nos Estados Unidos, em uma iniciativa liderada pelo japonês SoftBank e pela criadora do ChatGPT, a OpenAI.\nO SoftBank teve uma queda de 8% na bolsa de Tóquio pela manhã.\n\"Os investidores tentam determinar a forma como o panorama [...] da IA poderia evoluir, e se devem reavaliar\" as ações, disse Sam Stovall, da CFRA. \"Farão uma análise profunda de suas carteiras para verificar se não estão expostos demais no setor tecnológico\", acrescentou.\nO DeepSeek foi criado por uma startup sediada em Hangzhou, no leste da China, cidade conhecida pela alta concentração de empresas tecnológicas.\nDisponível tanto em aplicativo para celulares quanto para computadores, oferece muitas funcionalidades parecidas às de seus concorrentes ocidentais: escrever letras de canções, ajudar a lidar com situações do cotidiano, como propor uma receita com o que se tem na geladeira.\nO DeepSeek consegue se comunicar em vários idiomas, mas, segundo disse à AFP, domina mais o inglês e o chinês.\nNo entanto, a plataforma tem os mesmos limites que outros softwares conversacionais chineses: quando perguntado sobre temas delicados, como o presidente Xi Jinping, prefere evitar o assunto e sugere \"falar de outra coisa\".",
    "imagem": "https://s2-g1.glbimg.com/CoidVg3Hr8_GPy31iEsaGAMJlAo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/P/F/WKUU8VRDqAcz3KW0v9Cw/2025-01-27t125916z-1824444031-rc2cicawpv3t-rtrmadp-3-deepseek-markets.jpg",
    "fonte": "G1",
    "data": "2025-01-28",
    "url": "https://g1.globo.com/economia/noticia/2025/01/28/nvidia-perde-quase-us-600-bilhoes-em-dia-de-panico-para-empresas-de-ia-por-surgimento-da-deepseek.ghtml"
  },
  {
    "id": "c28e34b2-d3d8-47ce-add5-62d8d63d0b51",
    "titulo": "Momento Sputnik? Por que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA no setor",
    "conteudo": "Robô conversador superou rival ChatGPT em downloads nos EUA e fez gigantes de tecnologia perderem US$ 1 trilhão em valor de mercado por se apresentar como uma alternativa mais barata que os modelos de inteligência artificial mais famosos do mundo. Por que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA?\n\"Momento Sputnik\": esta foi uma das expressões usadas pelo mercado para resumir a reviravolta causada em poucos dias pelo DeepSeek, o rival chinês do ChatGPT.\nA nova versão do robô conversador (chatbot) foi lançada ao público no dia da posse de Trump, 20 de janeiro. Em uma semana, virou assunto do momento e, na última segunda-feira (26), fez empresas gigantescas de tecnologia perderem US$ 1 trilhão na bolsa de Nova York.\nTambém assumiu a liderança entre os apps mais baixados na loja de aplicativos da Apple, nos EUA, e aparece entre os principais na loja do Google.\nO que faz analistas e investidores compararem a novidade chinesa ao lançamento do satélite soviético Sputnik, em 1957, que pegou os americanos de surpresa e deu origem à corrida espacial durante a Guerra Fria?\n➡️ Parte do que preocupa observadores da indústria de tecnologia dos EUA é a ideia de que a startup chinesa está emparelhando com empresas americanas na corrida pelo domínio da inteligência artificial, só que com gastos bem menores. E essa nova corrida vai muito além da tecnologia.\nEntenda mais abaixo.\nO crescimento da DeepSeek é um momento importante porque coloca em xeque a ideia de que os EUA vão manter sua liderança global por meio da infraestrutura de inteligência artificial, afirma o professor da Universidade Federal de São Paulo (Unifesp), Álvaro Machado Dias.\nMas a disputa com a China não deve seguir os mesmos moldes da Guerra Fria, em que o mundo se dividiu entre aliados dos EUA e da União Soviética. Isso porque os outros países não devem apoiar esse modelo, avalia Machado Dias.\n\"Está muito mais no interesse americano criar essa dicotomia do que no interesse chinês. Os chineses não querem Guerra Fria nenhuma. Pelo contrário: eles querem ter os Estados Unidos como parceiro comercial, estratégico, tecnológico\", afirma.\nRegistro de íris por dinheiro: World mantém pagamentos, mesmo com ordem contrária do governo\nA possibilidade dos EUA perderem a liderança no domínio da IA para a China pode ter consequências geopolíticas relevantes, segundo Anderson Soares, coordenador Centro de Excelência em IA da Universidade Federal de Goiás (CEIA-UFG).\n\"Estamos falando de uma tecnologia generalista que tem se apresentado como o grande combustível da nova Revolução Industrial. Ela está presente em todos os eletrônicos usados hoje e dominá-la significa ter produtos melhores e mais baratos e, consequentemente, ter mais poder e influência\", descreve.\nNa tarde desta terça-feira (26), a secretária de imprensa da Casa Branca, Karoline Leavitt, disse que os EUA analisam possíveis implicações do DeepSeek para segurança nacional.\nCongressistas americanos usaram esta motivação para aprovar uma lei que exige que o app chinês TikTok venda sua operação nos EUA para continuar funcionando no país. O prazo para que isso acontecesse venceu na véspera da posse de Trump, que deu mais tempo para a rede social.\nDonald Trump, presidente dos EUA, e Xi Jinping, presidente da China, em foto de 29 de junho de 2019\nReuters/Kevin Lamarque\nBaixo custo impressionou mercado\nO DeepSeek tem sido descrito como um ChatGPT de baixo custo. Pesquisadores da startup disseram que o investimento para treinar o chatbot chinês foi de US$ 6 milhões (cerca de R$ 35 milhões), uma quantia que parece irrisória frente às centenas de milhões de dólares gastos por empresas americanas.\nA Open AI, por exemplo, teria gasto US$ 100 milhões para a versão atual do ChatGPT, segundo a Wired. A Forbes apontou que o Google gastou quase o dobro disso com o Gemini.\nAlém disso, gigantes do setor treinam seus robôs de IA com supercomputadores que usam cerca de 16 mil chips, enquanto os engenheiros da DeepSeek disseram ter precisado de apenas 2 mil chips para realizar a mesma tarefa, informou o jornal The New York Times.\nO custo muito inferior fez investidores questionarem a sustentabilidade de gastos no setor, daí as perdas na bolsa, que se concentraram sobre as big techs.\nA Meta, por exemplo, que recentemente incluiu sua IA em aplicativos como o WhatsApp, anunciou na última sexta (24) que prevê investir até US$ 65 bilhões (R$ 383 bilhões) neste ano no segmento, 50% a mais que em 2024.\n\"Este ano será definidor para a IA\", afirmou o presidente da empresa, Mark Zuckerberg.\n'Guerra fria' na IA\nOs chineses tiveram que buscar alternativas por não terem à disposição os chips mais avançados para IA, ao contrário de empresas como a Meta e da OpenAI, criadora do ChatGPT. \nIsso porque, em 2022, sob o governo de Joe Biden, os EUA restringiram as exportações desses equipamentos para o país asiático. As limitações deveriam ser seguidas pela Nvidia e pela AMD, líderes globais em produção de chips para IA.\n\"Isso fará os chineses retrocederem anos\", disse, na época, Jim Lewis, especialista em tecnologia e segurança cibernética do Centro de Estudos Estratégicos e Internacionais (CSIS), em Washington. Ele afirmou que as políticas remontavam aos rígidos regulamentos do auge da Guerra Fria.\nEm 2023, china denunciou 'protecionismo' dos EUA sobre chips eletrônicos\nMas a fama repentina do DeepSeek está levando ao questionamento da eficácia dessas medidas. E colocou em dúvida o domínio ocidental no setor.\nA inteligência artificial apareceu nos primeiros atos do novo governo Trump. Ele revogou a criação de padrões de segurança assinada por Biden e anunciou um investimento privado de até US$ 500 bilhões para a construção de infraestrutura para IA no Texas.\nO projeto chamado de Stargate foi definido pelo presidente dos EUA como \"o maior de infraestrutura de IA da história\".\nDonald Trump anunciou o plano de infraestrutura para inteligência artificial nos EUA. Ao lado dele estão Masayoshi Son, CEO do SoftBank, Larry Ellison, cofundador da Oracle, e Sam Altman, da OpenAI\nAP/Julia Nikhinson\nÉ tudo isso? Analistas divergem\nMas foi um dos conselheiros de Trump, o investidor de risco do Vale do Silício Marc Andreessen, que classificou a chegada do DeepSeek como \"o momento Sputnik da inteligência artificial\".\n\"O DeepSeek é um dos avanços mais impressionantes que eu vi em toda minha vida\", postou Andreessen.\n\"O que nós descobrimos é que o DeepSeek tem melhor desempenho, ou pelo menos igual, aos melhores modelos americanos\", postou Alexandr Wang, da Scale AI, fornecedora de treinamento de inteligência artificial para gigantes como OpenAI, Google e Meta.\nWang disse no X que o DeepSeek representa um \"alerta\" para os EUA, que fez todos os grandes avanços em IA até então, mas não deve alterar o controle sobre a exportação de chips.\nO feito da China em produzir modelos de inteligência generativa avançados com menos recursos pode contribuir, inclusive, com a expansão desse mercado para além das duas potências, destaca Evandro Barros, fundador da Data-H, empresa de tecnologia com base no Canadá. \n\"Caso algum laboratório na Europa ou na América Latina atinja o mesmo resultado, isso vai mudar completamente a visão do mercado de IA e teremos uma desvalorização ainda mais agressiva das ações empresas que hoje dominam o setor\", diz Barros.\nAlguns analistas acharam a reação do mercado exagerada. \"Os modelos que eles (DeepSeek) constroem são fantásticos, mas não são milagrosos\", observou Stacy Rasgon, da consultoria Bernstein, que acompanha a indústria dos chips.\nO analista também questionou se a DeepSeek realmente gastou o montante informado. \"A DeepSeek realmente montou uma OpenAI com US$ 5 milhões? Claro que não\", disse à Reuters.\n\"Parece algo forçado, para dizer que as inovações lançadas pela DeepSeek são completamente desconhecidas pelos maiores pesquisadores de outros inúmeros laboratórios do setor em todo o mundo.\"\nAlém disso, o DeepSeek têm limitações em relação aos seus semelhantes americanos, aponta Carlos Souza, diretor do Instituto de Tecnologia e Sociedade do Rio de Janeiro (ITS-RIO). \n\"Ele não consegue extrair informações de imagens e raciocinar em cima delas, algo que o ChatGPT e o Grok [IA do X], conseguem fazer\", diz Souza.\n\"De qualquer forma, com o DeepSeek, a China começa a mostrar o que um modelo chinês é capaz de fazer\", pontua. \"Até 2030, o país tem o plano de conseguir supremacia tecnológica global e o reloginho da segunda metade da década já começou a correr\".\nO chatbot também tem recebido críticas por fazer uma autocensura quando questionado sobre temas políticos sensíveis para a China; veja no exemplo abaixo.\nDeepSeek se autocensura em pergunta sobre Massacre da Praça da Paz Celestial\nReprodução/DeepSeek\nIA chinesa mostra ao usuário como está 'pensando' antes de responder",
    "imagem": "https://s2-g1.glbimg.com/WkVIyTtY70ErgQJGuF1jqLgv3LI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/G/6/JW8vCOT5GEyFruaxkKxw/2025-01-27t125918z-1675182680-rc2cicaxyfl9-rtrmadp-3-deepseek-markets.jpg",
    "fonte": "G1",
    "data": "2025-01-28",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/28/momento-sputnik-por-que-a-ia-chinesa-deepseek-e-apontada-como-ameaca-ao-protagonismo-dos-eua-no-setor.ghtml"
  }
]