[
  {
    "id": "1f601497-4672-4382-b457-e25829875277",
    "titulo": "'Alerta severo de chuva': por que alguns celulares não recebem os avisos da Defesa Civil",
    "conteudo": "A tecnologia, que usa a rede 4G ou 5G para enviar mensagens de emergência, exige smartphones lançados a partir de 2020 e com versões recentes do Android ou iOS. 'Alerta severo de chuva': por que alguns celulares não recebem os avisos da Defesa Civil\nEm dezembro de 2024, a Defesa Civil começou a enviar mensagens de alerta para as regiões Sul e Sudeste sobre eventos climáticos extremos, como tempestades e deslizamentos de terra. \nDiferente do SMS, esse tipo de comunicação aparece como um pop-up na tela do celular, sobrepondo outros conteúdos (veja como a tecnologia funciona).\nA comunicação, que orienta as pessoas a procurarem um local seguro, ganhou ainda mais destaque em 24 de janeiro de 2025, quando moradores de São Paulo receberam alertas sobre chuva forte em seus celulares.\nSó que algumas pessoas têm relatado que não estão recebendo o aviso quando precisavam. E há uma explicação: nem todos os celulares são compatíveis com o alerta da Defesa Civil. \nSegundo a Agência Nacional de Telecomunicações (Anatel), órgão que criou o serviço, para que a tecnologia funcione, o smartphone deve ser, em geral, um modelo mais novo, lançado a partir de 2020. Aparelhos fabricados antes podem ser compatíveis se estiverem com o sistema atualizado. \nO g1 fez um teste e constatou que um iPhone XR, de 2018, também recebeu o alerta. \nAlém disso, o aparelho deve: \n🛜 suportar as tecnologias 4G ou 5G;\n🤖 no caso de Android, estar rodando o Android 11 ou superior (ou Android 13 ou superior, no Android Go, usado por celulares de baixo custo);\n🍎 no caso de iPhones, estar rodando o iOS 17 ou superior.\nDispositivos que usam sistemas operacionais próprios, como Poco ou Huawei, podem não ser compatíveis. E feature phones, isto é, celulares básicos que não se enquadram como smartphones, não suportam esse tipo de alerta.\nOs celulares que não estão devidamente registrados ou que tenham histórico de roubo, furto ou extravio não receberão os alertas de emergência, explica Wilson Cardoso, membro do Instituto dos Engenheiros Elétricos e Eletrônicos (IEEE) e diretor do Grupo Setorial de Telecomunicações da Abinee.\n\"Esses aparelhos são registrados no Cadastro de Estações Móveis Impedidas (CEMI) e são impedidos de funcionar corretamente\", disse o especialista. \nDefesa Civil emite alerta para chuva forte em São José dos Campos\nReprodução\n\"A adoção dessa tecnologia está ocorrendo de forma gradual no país. Até dezembro de 2024, o sistema foi implementado nas regiões Sul e Sudeste, com previsão de cobertura nacional ao longo de 2025. Portanto, em algumas localidades, o serviço ainda pode não estar disponível\", lembra Gabrielle Silva, membro do Instituto dos Engenheiros Elétricos e Eletrônicos (IEEE) e Technology Partnerships Specialist na TIM Brasil. \nAinda segundo a Anatel, o próprio usuário pode verificar se o celular está com a configuração de alerta ativada. Mas, por padrão, essa função já vem habilitada de fábrica. \nNo Android, ela aparece como \"Alerta de Emergência sem Fio\", acessando \"Configurações\", \"Segurança e emergência\" e \"Alertas de emergência sem fio\". \nNo iPhone, ela é conhecida como \"Alerta de Governo\" e pode ser acessada indo em \"Ajustes\", \"Notificações\" e \"Alertas de Governo\". \nComo a tecnologia funciona \nAlerta da Defesa Civil sobre chuva na capital paulista\nReprodução\nA Anatel explica que o serviço usa uma tecnologia chamada Cell Broadcast, um sistema que permite o envio de mensagens de emergência para celulares em uma área específica. \nO texto enviado nos alertas é de responsabilidade dos órgãos de Defesa Civil, que emitem as mensagens ao identificarem riscos de alagamentos, enchentes, enxurradas, deslizamentos de terra e vendavais.\nApós o acionamento do serviço, os alertas são feitos nas redes das operadoras Claro, Tim, Vivo, Algar e Sercomtel. \n\"A mensagem aparecerá sobreposta ao conteúdo que esteja sendo acessado no celular. A depender da gravidade do alerta, também será emitido um sinal sonoro similar a uma sirene\", explica a Agência Nacional de Telecomunicações. \nSão dois tipos de alertas emitidos pela Defesa Civil: \n🟠 Alerta severo: além do texto, emite um \"beep\" no smartphone, mas só toca se o aparelho não estiver no modo silencioso. Foi esse que tocou em São Paulo no dia 24 de janeiro. \n🔴 Alerta extremo: aciona um sinal sonoro semelhante a uma sirene, além da mensagem em texto. O som é ativado mesmo se o celular estiver no modo silencioso.\nÓrgão italiano bloqueia acesso ao DeepSeek no país\nWorld: conheça projeto que paga criptomoedas por registro de íris\nDeepSeek, ChatGPT e Gemini: qual é a melhor inteligência artificial?",
    "imagem": "https://s2-g1.glbimg.com/GQU10xn8Q58F3DuNWD2dX1z6580=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/Q/w/gwjRtcQ9a5Z70QEuPSkg/imagem-alerta-severo.jpg",
    "fonte": "G1",
    "data": "2025-02-04",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/04/alerta-severo-de-chuva-por-que-alguns-celulares-nao-recebem-os-avisos-da-defesa-civil.ghtml"
  },
  {
    "id": "fbf039b3-69a6-4e52-85c2-b8b9475effc5",
    "titulo": "China diz que Google é suspeito de violar lei antimonopólio no país e abre investigação",
    "conteudo": "Órgão não forneceu mais detalhes sobre a investigação ou sobre o que o Google teria feito para violar a lei. China lançou pacote de medidas de retaliação contra os EUA nesta terça-feira. Antiga sede do Google na China em Pequim, em imagem de arquivo\nAFP\nA China incluiu o Google no pacote de medidas que atingem os Estados Unidos, anunciadas nesta terça-feira (4), em meio a uma guerra comercial entre as duas maiores economias do mundo.\nNa sexta-feira (31), o presidente Donald Trump estabeleceu taxas adicionais de 10% em todas as importações chinesas para os EUA. A medida entrou em vigor nesta terça, e, em resposta, a China impôs novas tarifas sobre importações norte-americanas, entre outras ações.\nNo caso do Google, a Administração Estatal de Regulamentação do Mercado da China afirmou que a Alphabet Inc., dona do sistema de busca, é suspeita de violar a lei antimonopólio do país e disse ter iniciado uma investigação, informou a agência Reuters. \nO órgão chinês não forneceu mais detalhes sobre a investigação ou sobre o que o Google teria feito para violar a lei.\nOs produtos do Google, assim como seu site de busca, são bloqueados na China, e sua receita proveniente desse país representa cerca de 1% do faturamento global. A empresa ainda trabalha com parceiros chineses como anunciantes, segundo a Reuters.\nEm 2017, o Google anunciou o lançamento de um pequeno centro de inteligência artificial na China. Mas o projeto foi dissolvido dois anos depois, e a empresa informou não realizar pesquisas de IA na China atualmente.\nQuestionado pela Reuters sobre a investigação, o Google disse que não comentaria.\nWhatsApp diz que empresa de software espião vigiou usuários do app em diversos países\nSeu eletrodoméstico 'inteligente' pode te espionar? Veja como se proteger\n'Alerta severo de chuva': por que alguns celulares não recebem os avisos da Defesa Civil\nChina anuncia tarifas sobre produtos dos EUA\nOutras medidas\nAlém de investigar o Google,  os chineses também promoveram outras ações que impactam empresas norte-americanas e os Estados Unidos.\nO Ministério das Finanças da China informou que vai impor taxas de 15% para carvão e Gás Natural Liquefeito (GNL) dos EUA e 10% para petróleo bruto, equipamentos agrícolas e alguns automóveis. As novas tarifas sobre as exportações dos EUA começarão em 10 de fevereiro, segundo o ministério.\nA China também incluiu a PVH Corp, holding de marcas como Calvin Klein, quanto a empresa de biotecnologia americana Illumina em sua “lista de entidades não confiáveis”, segundo a Reuters. O  Ministério do Comércio chinês afirmou que as duas empresas promoveram \"medidas discriminatórias\" contra empresas chinesas e \"prejudicaram\" os direitos e interesses de companhias do país.\nA PVH Corp e a Illumina podem ser condenadas a multas e outras sanções, incluindo o congelamento do comércio e a revogação de permissões de trabalho para funcionários estrangeiros, de acordo com a Reuters.\nGoogle anuncia mudança de nomenclatura de Golfo do México para Golfo da América nos EUA",
    "imagem": "https://s2-g1.glbimg.com/2m5oYuvl5OQAdgztPCAgh-zZEWw=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2018/m/y/ZgJjB0QvAh4YjhBsUlYA/google-afp.jpg",
    "fonte": "G1",
    "data": "2025-02-04",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/04/china-diz-que-google-e-suspeito-de-violar-lei-antimonopolio-no-pais-e-abre-investigacao.ghtml"
  },
  {
    "id": "72113e39-2eb5-4223-adb3-9fe640068e76",
    "titulo": "Drauzio Varella testa diagnósticos médicos sugeridos por ChatGPT e DeepSeek",
    "conteudo": "Na opinião o médico, 'a inteligência artificial não vai suprimir o médico', mas pode servir como um grande avanço na medicina. Drauzio Varella defende que uso na Inteligência Artificial ajudará no avanço da medicina\nO chatbot chinês DeepSeek abalou o mundo da inteligência artificial na última semana. Ele prometeu fazer o mesmo que o concorrente americano ChatGPT só que de forma muito mais barata e provocou quedas de bilhões de dólares no valor de empresas de tecnologia dos EUA.\nA convite do Fantástico, o médico Drauzio Varella testou as duas ferramentas de inteligência artificial para entender quais diagnósticos e tratamentos as plataformas sugerem.\nNa opinião dele, \"a inteligência artificial não vai suprimir o médico\", mas pode servir como um grande avanço na medicina. \"Você, às vezes, está vendo um paciente, vai colocar as dúvidas que você tem ali e vai ter essa resposta em segundos\", avalia.\nDeepSeek, ChatGPT e Gemini: o que cada IA faz melhor no dia a dia e as principais diferenças\nO cérebro por trás do DeepSeek: quem é Liang Wenfeng?\n🤕 Dor de cabeça\nOs testes começam com quais as sugestões dadas pelas ferramentas em caso de dor de cabeça. \"É uma das queixas mais frequentes de todas\", diz Drauzio.\nTanto o ChatGPT quanto o DeepSeek são as mesmas orientações. \"Achei a comunicação geral bem dada\", comenta.\n🤒 Descrição de sintomas\nNa segunda simulação, Drauzio Varella descreve sintomas de um paciente que acordou com 39ºC de febre, com muita dor no corpo, dor atrás dos olhos, enjoo e manchas avermelhadas na pele.\nAmbas as plataformas de ferramenta artificial indicam a dengue como diagnóstico provável.\nO médico conclui que, assim como as pessoas já buscavam os seus diagnósticos na internet, o uso da inteligência artificial servirá também como fonte de pesquisa. Entende, no entanto, que a inteligência artificial, ao menos, passou por uma seleção da doença proposta.\nVeja a reportagem completa no vídeo abaixo:\nFantástico testa DeepSeek e explica susto causado pelo aplicativo chinês no mundo da Inteligência Artificial",
    "imagem": "",
    "fonte": "G1",
    "data": "2025-02-04",
    "url": "https://g1.globo.com/fantastico/noticia/2025/02/04/drauzio-varella-testa-diagnosticos-medicos-sugeridos-por-chatgpt-e-deepseek.ghtml"
  },
  {
    "id": "a85f0466-f6b4-4cc1-8820-74ea2c5898c8",
    "titulo": "Seu eletrodoméstico 'inteligente' pode te espionar? Veja como se proteger",
    "conteudo": "Em outubro deste ano circulou o mundo a notícia de que aspiradores-robô da marca chinesa Ecovacs Deebot X2 foram hackeados em diversas cidades americanas. Tecnologia de acesso remoto a objetos pela internet se tornou bastante popular, mas há dúvidas sobre a segurança desses aparelhos\nGetty Images via BBC\nUm conhecido episódio da série de humor americana The Big Bang Theory, que foi ao ar em 2008, mostra um grupo de jovens cientistas em Pasadena, na Califórnia, realizando uma experiência em que conseguem acender a luz de um abajur e tocar música por comandos via internet, um tipo de tecnologia atípico para a época.\nPara Penny, a personagem que é vizinha do grupo, tudo parecia estranho e aparentemente inútil, mas, para eles, o simples fato de poder controlar um aparelho de qualquer lugar já era motivo de empolgação.\nDe 2008 pra cá esse tipo de tecnologia de acesso remoto a objetos pela internet se tornou bastante popular, seja por meio dos robôs aspiradores, aparelhos que controlam a iluminação e temperatura, câmeras que capturam todos os ângulos de um cômodo, impressoras e diversos outros aparelhos do tipo.\nMas será que esses equipamentos são seguros?\nEm outubro circulou o mundo a notícia de aspiradores-robô da marca chinesa Ecovacs Deebot X2 foram hackeados em diversas cidades americanas. Os invasores conseguiam controlar os equipamentos, visualizar a casa das vítimas com a câmera dos robôs e até xingar os seus donos.\nUma equipe do serviço de mídia australiano ABC fez um experimento em que conseguiu reproduzir a invasão ao dispositivo com ajuda de um especialista em segurança digital.\n\"A maior empresa de robótica doméstica do mundo não conseguiu corrigir problemas de segurança com seus aspiradores de pó robóticos, apesar de ter sido alertada sobre eles no ano passado\", escreveu o veículo jornalístico.\nA reportagem diz que a empresa chegou a atualizar alguns modelos para prevenir o ataque, mas que diversos modelos ainda estavam vulneráveis.\nQuase 6 milhões de lares brasileiros não têm acesso à internet, revela IBGE\nEm abril o Reino Unido aprovou uma legislação que criou regras mais rígidas para a venda de dispositivos smart\nGetty Images via BBC\nLegislação mais rígida\nHá uma preocupação crescente de que ataques virtuais como esse dos aspiradores possam se popularizar, principalmente porque esses equipamentos são mais vulneráveis a ataques digitais e podem permitir que invasores consigam dados pessoais das vítimas.\n\"Esses dispositivos são muitas vezes fabricados com recursos mais baixos em termos de hardware, como processamento e memória, para fins de barateamento de custos de produção. Então é comum que não tenham um sistema criptográfico, ou que não seja eficiente, e não haja espaço para instalar sistemas de antivírus, por exemplo. São geralmente construídos de forma insegura\", diz Yanis Stoyannis, líder do comitê de segurança da Associação Brasileira de Internet das Coisas (ABINC).\nEm abril de 2024 o Reino Unido aprovou uma legislação que criou regras mais rígidas para a venda de dispositivos \"smart\", com o objetivo de dar mais segurança a equipamentos como monitores de bebês, televisões e alto-falantes ligados à internet.\nDentre as novas medidas estão exigências como a de garantir que o usuário tenha de inserir uma senha que não seja simples demais (como \"12345\" ou \"admin\"), que haja formas fáceis de reportar bugs ou problemas de segurança e que vendedores informam por quanto tempo os clientes receberão suporte, incluindo atualização de software do equipamento que estão comprando.\nO governo disse que a lei é pioneira e que protegerá os consumidores e empresas do país. Mais da metade das casas no Reino Unido possuem ao menos uma Smart TV e algum tipo de assistente de voz, como a Alexa, da Amazon.\nNo Brasil, a Autoridade Nacional de Proteção de Dados (ANPD), autarquia federal vinculada ao Ministério da Justiça e Segurança Pública, disse que está previsto, na agenda regulatória do órgão do ano, definir medidas que incluem padrões técnicos mínimos de segurança para proteger dados pessoais de acessos não autorizados.\nO órgão foi criado em 2018 e tem como função a fiscalização do cumprimento da Lei Geral de Proteção de Dados (LGPD) no país.\nA invasão não autorizada a dispositivo informático é crime previsto no Código Penal e pode resultar em multa e prisão de até quatro anos.\nStoyannis acredita que a discussão sobre regulamentação no setor deve aumentar nos próximos anos, já que ainda há muito potencial de crescimento no uso dessas tecnologias no Brasil. \nDados do IBGE de 2023 divulgados no ano passado mostram que, de 72,5 milhões de domicílios com acesso à internet do país, só 16% tinham algum tipo de dispositivo inteligente que poderia ser acessado pela internet. \nUm dos desafios ainda é o custo desses equipamentos ou a qualidade do acesso à internet. \"Com o tempo, vai baratear a linha de produção e será cada vez mais comum encontrar dispositivos inteligentes em lares brasileiros, o que aumentará consideravelmente o risco de incidentes cibernéticos.\"\nRELEMBRE: Apagão cibernético em 2024 atingiu voos, serviços bancários e de saúde ao redor do mundo\n'Porta de entrada para cibercriminosos'\nAntoinette Hodes, porta-voz da Check Point, uma empresa israelense de segurança de informação, publicou em 2024 um artigo no site do Fórum Econômico Mundial em que afirma que esse tipo de tecnologia, conhecida como Internet das Coisas (ou Internet of Things, IoT, em inglês), está vulnerável a ataques de cibercriminosos, e que esse tipo de vulnerabilidade pode comprometer a segurança de toda uma rede.\n\"Com sua natureza interconectada e vulnerabilidades, os dispositivos de IoT são pontos de entrada atraentes para cibercriminosos. Eles são alvos altamente desejáveis, pois muitas vezes representam um único ponto de vulnerabilidade que pode afetar inúmeras vítimas simultaneamente\", diz a autora no texto.\nA Check Point publicou um estudo, em abril de 2023, apontando um aumento de 41% nos ataques a esses dispositivos se comparado a 2022. A organização sugere que a rápida transformação digital nas empresas e organizações, impulsionada pela pandemia, aconteceu sem as devidas considerações de segurança digital, criando diversas vulnerabilidades.\nA organização identificou que escolas são a vítima favorita desses ataques, por causa da abundância de dados pessoais disponíveis.\n\"Com os dispositivos de IoT, como câmeras e impressoras, suas vulnerabilidades e outros dispositivos não gerenciados podem permitir o acesso direto e a violação significativa da privacidade, permitindo que os invasores tenham um ponto de apoio inicial nas redes corporativas, antes de se propagarem dentro da rede violada\", diz a pesquisa.\nNão há dados específicos sobre quantos casos de aparelhos invadidos aconteceram no Brasil\nGetty Images via BBC\nDenis Riviello, diretor de segurança da informação da empresa de tecnologia CG One, diz que esses dispositivos eletrônicos mais vulneráveis podem ser a brecha para que um criminoso invada a rede de wi-fi da casa e possa, eventualmente, hackear outros dispositivos, como computadores e celulares.\n\"Uma vez que a pessoa ganha acesso a uma câmera, por exemplo, vai ficar ali buscando uma brecha para conseguir entrar no computador e ter um ganho financeiro.\"\nOs eletrodomésticos são, portanto, uma espécie de porta de entrada. \"Existem artimanhas para conseguir outros acessos, que chamamos de movimentação lateral. Busca-se um canal inseguro, como dispositivos eletrodomésticos, e aí ganha-se acesso à rede e outros dispositivos conectados.\"\nEle elenca como possíveis vulnerabilidades desses equipamentos a falta de atualização constante de software e o uso de senhas padronizadas, que raramente são mudadas pelos usuários.\nNão há dados específicos sobre quantos casos de aparelhos invadidos aconteceram no Brasil. Para Riviello, quantificar este problema é complexo, já que dificilmente será feita, caso a caso, uma avaliação sobre a origem da vulnerabilidade que gerou um vazamento de dados. \nA ANPD disse à reportagem, em nota, que ainda não recebeu notificações ou denúncias de incidentes de segurança envolvendo dispositivos IoT. \nO especialista sugere, como possíveis medidas para evitar invasões, que os aparelhos sejam desligados da internet quando não estiverem sendo usados e que sejam usadas senhas fortes nos equipamentos, quando possível. \"Nesse nosso mundo conectado, quanto mais facilidade, mais exposição. O desafio é equalizar isso.\"\nDeepSeek x ChatGPT x Gemini: veja o que cada IA faz melhor e as principais diferenças entre elas\nAtualização constante\nA Consumer Reports, organização sem fins lucrativos fundada em 1936 e baseada em Nova York, publicou em setembro de 2024 um estudo com um título provocativo: \"When will your smart applaice turn dumb? A lack of transparency leaves consumers in the dark\" (\"Quando seu aparelho inteligente se tornará estúpido? A falta de transparência deixa os consumidores no escuro\").\nA pergunta do \"quando\" é geralmente esquecida por quem compra esse tipo de equipamento, mas é fundamental. De 21 marcas analisadas pela organização, apenas três diziam aos consumidores até quando atualizariam o software do produto.\nEsse tipo de preocupação é maior para produtos que tem expectativa de durar por anos ou até uma década, como refrigeradores ou máquinas de lavar, mas a maioria dos fabricantes não especifica por quanto tempo continuará dando suporte de segurança necessário.\nOutra preocupação da organização é com o uso dos dados pessoais coletados nesses equipamentos pelas empresas. Em outro levantamento, publicado em 2023, os pesquisadores identificaram que algumas marcas coletavam o ZIP Code (equivalente ao CEP) dos usuários, números de telefone, data de nascimento, geolocalização e outras informações. Essas informações seriam usadas por alguns fabricantes para criar perfis de usuários e até vender esses dados.\nO gerente de projetos da Safernet Brasil, Guilherme Alves, dá dicas de como descobrir se um dispositivo foi invadido:  alterações no seu funcionamento, falhas frequentes, execução de comandos por conta próprias ou senhas trocadas indevidamente. \n\"Antes de imaginar que o dispositivo foi invadido é importante, no entanto, verificar o manual de instruções e buscar soluções simples, como reiniciá-lo. Um aumento repentino no uso do wi-fi da residência, detectado por lentidão ou por ferramentas que monitoram o fluxo de dados, também pode indicar um problema nos dispositivos conectados\", disse Alves.\nIdentificada uma invasão, a dica é desconectar o dispositivo da internet e da rede wi-fi, trocar as senhas de todos os dispositivos com internet e da rede.\n\"Faça uma redefinição de fábrica no dispositivo comprometido para apagar qualquer software malicioso. Se possível, entre em contato com o fabricante para obter suporte e orientação e monitore o tráfego da sua rede por alguns dias após a invasão para garantir que não haja mais atividades suspeitas. Importante também verificar se outros dispositivos na sua rede também foram comprometidos. No caso de uma denúncia formal, é importante que o usuário guarde todos os registros que puder, como relatórios de segurança, prints de tela, vídeos e fotos\", diz o especialista.\nO fim da 'salada de cabos'\nMarcas confiáveis\nA pesquisadora Stacey Higginbotham, da Consumer Reports, disse à BBC News Brasil que os dispositivos mais vulneráveis são os fabricados sem um foco em uma segurança robusta ou que possuem poder de processamento e acesso à rede, como roteadores ou sistemas de vídeo. \n\"Vemos produtos de marcas genéricas que não priorizam a segurança, pois buscam reduzir custos ao máximo e não têm grande preocupação com danos à marca caso seus produtos sejam invadidos.\"\nEla recomenda que os usuários sempre comprem de empresa confiáveis e façam buscas antes. \n\"Gosto de pesquisar a marca junto com as palavras 'hackeado' ou 'vulnerabilidade de segurança' para verificar como o fabricante lidou com problemas anteriores. Se a empresa disponibiliza patches e compartilha informações com os usuários, isso é um bom sinal.\"\nDiz ainda que, caso um equipamento deixe de receber suporte de software da fabricante, este deixe de ser utilizado. \"Já vimos diversos ataques contra dispositivos, como roteadores domésticos, que chegaram ao fim de sua vida útil e não recebem mais atualizações.\"\nVeja dicas de especialistas para se proteger\nNão conecte os dispositivos ao WiFi a não ser que você realmente precise usar a conexão com a internet.\nSe for possível desligar a conexão depois do uso, desligue.\nUse uma conexão wi-fi para esses dispositivos que seja diferente da usada por computadores, smartphones e tablets. Assim é possível evitar que, caso o dispositivo seja hackeado, isto afete a rede como um todo.\nEvite deixar qualquer dado bancário salvo, como cartões de crédito ou informações de sua conta.\nQuando for comprar o equipamento, tente descobrir até quando a empresa fará a atualização do software. Depois de adquirir o produto, faça as atualizações assim que estiverem disponíveis. Se não houver mais atualizações do software, não use mais o equipamento.\nIA chinesa mostra ao usuário como está 'pensando' antes de responder",
    "imagem": "https://s2-g1.glbimg.com/p-HnPnQuLiEiTwHK9aAsiG8CLFo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/i/L/FCCxX1QAKtNfXVu127hg/bbc1.jpg",
    "fonte": "G1",
    "data": "2025-02-04",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/04/eletrodomestico-inteligente-hackeado-veja-como-se-proteger.ghtml"
  }
]