[
  {
    "id": "da34c1a8-bd56-405d-9b83-5bfec9dba970",
    "titulo": "Novas regras facilitam pagar boletos com PIX e dão largada para juro menor  em mercado trilionário de antecipação de vendas a prazo",
    "conteudo": "BC padroniza regras para pagamento de boletos com PIX. E busca regulamentar plataformas que permitirão que as antecipações das vendas a prazo por meio de boletos, estimadas em R$ 10 trilhões por ano, possam ser alvo de concorrência maior e ter juros mais baixos. Pix: o que o governo faz com monitoramento das transações?\nGetty Images via BBC\nResolução do Banco Central que entra em vigor nesta segunda-feira (3) facilita o pagamento de boletos com o PIX, o sistema de transferência de recursos em tempo real da instituição, assim como cria condições para aumentar a concorrência no mercado de duplicatas, ou seja, que trata da antecipação dos recursos provenientes de vendas a prazo feitas pelas empresas. \nA primeira novidade cria normas para universalização do PIX como forma de pagamento nos boletos. O que as regras fazem é esclarecer e padronizar como a ferramenta poderá ser utilizada, com estabelecimento de responsabilidade entre os participantes. Algumas instituições já oferecem o PIX nos boletos, mas isso ainda está em fase de testes.\n\"Pagar pelo PIX é mais simples. Naturalmente, o mercado vai convergir para isso, vai ser natural. Quando uma instituição começa, a outra vai atrás não tem jeito. Já tem instituição fazendo, só que ainda não está padronizado. A convenção do boleto é que vai tornar o padrão para que isso aconteça, junto com potenciais ajustes no regramento do PIX, de forma padronizada\", disse Mardilson Fernandes Queiroz, consultor do Departamento de Regulação do Sistema Financeiro (Denor) do Banco Central.\nNo uso do PIX, haverá um QR Code específico, inserido no próprio boleto. Dessa forma, argumenta o Banco Central, incorpora-se na experiência do uso do boleto de pagamento, um instrumento amplamente utilizado, a agilidade, a conveniência e a grande aceitação do PIX.\nBoleto dinâmico para aumentar concorrência\nA grande novidade da nova regra, entretanto, é o chamado boleto dinâmico. Segundo o Banco Central, isso possibilitará que as empresas que recebem pagamentos mensalmente por boletos, dos compradores, possam antecipar o recebimento dos valores, algo que já acontece atualmente, mas possibilitando uma concorrência maior entre as instituições financeiras que ofertam essa linha de crédito.\nNo modelo atual, de acordo com o BC, as empresas que vendem produtos e serviços se utilizando de boletos, o que inclui também as incorporadoras imobiliárias, estão relativamente presas à instituição financeira que os emitiu. Se optou, por exemplo, pelo banco X para emitir os boletos, é difícil fazer a troca por outra instituição na hora de antecipar o seu recebimento (processo no qual são cobrados juros).\nA ideia é que seja criada uma ou mais plataformas na internet, feitas e operadas pelo mercado financeiro, mas com supervisão do Banco Central, por meio das quais será possível registrar os chamadas \"duplicatas escriturais\" (títulos que provam os valores a receber) e, com isso, possibilitar que as empresas façam um leilão entre as instituições financeiras para ver em oferece o juro mais baixo. \n\"So ponto de vista fornecedor, vai ser algo extremamente simples, como apertar uma tecla e dizer: eu deixo tal banco ver minhas duplicatas. Todo mundo vai ver, e aí vai ter uma negociação que eles vão mandar cotações [taxas de juros] para esse fornecedor. Até a hora que ele defina com quem ele quer fazer negociação. Uma vez feita essa negociação, aí você vai ter o boleto dinâmico\", explicou Ricardo Vieira Barroso, Chefe de Divisão no Departamento de Normas do BC.  \n Além de possibilitar juro mais baixo para os comerciantes, e incorporadoras imobiliárias (que vendem imóveis na planta usando boletos) na hora de antecipar esses \"recebíveis\", o novo sistema também vai proporcionar segurança às instituições financeiras que liberarem os recursos das antecipações. Isso porque um sistema ligado ao boleto dinâmico vai possibilitar que os valores sejam direcionados diretamente para a instituição financeira que antecipou os recursos, sem intermediários.\n\"Tem várias entidades no mercado que querem comprar aquele direito, pagar ao vendedor, inclusive aceitam receber menos taxas de juros. Mas elas se sentem inseguras em comprar aquilo. Quem está comprando, tem que ter certeza que vai receber aquele recurso. Dá segurança a quem compra e barateia o juro a quem vende o direito. As duas pontas são melhor atendidas\", avaliou Evaristo Donato Araújo, chefe de Divisão do Denor, do BC.\nO mercado de antecipação de recebíveis tanto do comércio quanto das incorporadoras imobiliárias é trilionário. O fluxo de vendas a prazo, segundo o Banco Central, é de cerca de R$ 10 trilhões por ano, considerando as notas fiscais emitidas. Estas vendas podem se transformar em duplicatas eletrônicas, e serem registradas nas plataformas em busca de uma taxa de juros mais baixa. \nA expectativa do Banco Central, entretanto, é de que a plataforma que possibilitará essa negociação dos recebíveis esteja pronta somente no segundo semestre de 2026. \"Porque depende da aprovação do Banco Central, e para isso depende de os sistemas passarem no teste. Aí é uma coisa que a gente não tem um controle total\", explicou Mardilson Fernandes Queiroz, do Departamento de Normas.\nBanco Central autoriza pagamentos de boletos por pix",
    "imagem": "https://s2-g1.glbimg.com/mH6RCpuCxOZrQx3zHLbPtWU65CQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/M/5/CCVtsRTzSYKmC45KEDVA/download.png",
    "fonte": "G1",
    "data": "2025-02-02",
    "url": "https://g1.globo.com/economia/noticia/2025/02/02/novas-regras-facilitam-pagar-boletos-com-pix-e-dao-largada-para-juro-menor-em-mercado-trilionario-de-antecipacao-de-vendas-a-prazo.ghtml"
  }
]