[
  {
    "id": "9367225b-7bb5-488c-a09c-f5c138216330",
    "titulo": "Como um celular pode explodir no bolso de uma pessoa?",
    "conteudo": "Mulher se feriu depois que o celular que estava no seu bolso explodiu, no último sábado (8). Fenômeno chamado de fuga térmica é raro e acontece quando a temperatura do aparelho sobe rápido demais. Como um celular pode explodir mesmo sem estar carregando\nO superaquecimento da bateria é o principal motivo que pode levar à explosão de um celular, mesmo que ele não esteja conectado a um carregador, segundo especialistas ouvidos pelo g1. \nO tema chamou a atenção depois de uma jovem se ferir após o celular que estava no bolso traseiro da sua calça explodir enquanto ela fazia compras em Anápolis, em Goiás, no último sábado (8). \nImagens das câmeras de segurança da loja registraram quando o fogo começou.\nA bateria de íon-lítio, que costuma ser usada nos celulares, é sensível a altas temperaturas, e um aumento excessivo pode causar um fenômeno chamado de fuga térmica, segundo Gabrielle Silva, do Instituto dos Engenheiros Elétricos e Eletrônicos (IEEE) e especialista de parcerias em tecnologia da TIM Brasil. \n\"Esse é um processo no qual o calor gerado pela bateria é maior do que o que pode ser dissipado, levando à combustão\", descreve Gabrielle Silva. \nMas esse tipo de situação é rara porque exige que a estrutura de proteção interna da bateria seja danificada, o que não é comum, segundo Hiago Kin, presidente da Associação Brasileira de Segurança Cibernética. \nSaiba por que carregador de celular esquenta e como evitar explosão\n\"As baterias de íon de lítio têm múltiplos sistemas de segurança para evitar superaquecimento\", explica.   \"Por isso, para o superaquecimento acontecer, geralmente, é necessária uma combinação de fatores extremos\".\nNesse sentido, Silva descreve três situações que podem levar ao superaquecimento da bateria e, possivelmente, à explosão do celular mesmo desconectado do carregador. Confira:\n1. Impactos na estrutura da bateria\nPressionar, perfurar, derrubar ou bater o celular pode danificar a separação interna entre os condutores de corrente elétrica da bateria, gerando curtos-circuitos e superaquecimento.\nCelular explodiu em 2022 enquanto técnico fazia reparos; caso ocorreu na cidade de Forquilha, no Ceará, e trabalhador não sofreu qualquer ferimento\nTV Verdes Mares/Reprodução\n2. Exposição ao calor\nDeixar o aparelho em ambientes muito quentes pode acelerar processos químicos na bateria, desencadeando uma reação descontrolada. Por exemplo, quando o celular fica no carro no sol por muito tempo. \nPara evitar esse tipo de situação, o aparelho também não deve ser carregado em recipientes fechados, como bolsas, malas, gavetas, caixas e bolsos de caixas, orienta a Agência Nacional de Telecomunicações (Anatel) em seu site.\nEm 2024, celular explodiu e provocou incêndio em Toledo (PR)\nReprodução/RPC\n3. Usar baterias ou carregadores não originais\nO uso baterias ou carregadores não oficiais pode aumentar a probabilidade de falhas e acidentes, já que esses aparelhos não passaram pelos testes de segurança da Anatel. \nExistem muitos carregadores falsos sem mecanismos básicos de segurança contra o aquecimento excessivo, sobrecarga e curto-circuitos, segundo a agência. \n\"Isso pode resultar em superaquecimento do aparelho, riscos de explosão, choques elétricos ou até mesmo incêndio, colocando em perigo a segurança do usuário e de quem está ao redor, podendo ser fatais\", alerta a Anatel. \nO mesmo acontece em relação às baterias falsas, que podem vir com a estrutura de proteção danificada e, consequentemente, ficarem mais propensa a acidentes, segundo o presidente da Associação Brasileira de Segurança Cibernética. \nAinda não se sabe ao certo o que levou à explosão do celular no bolso da mulher em Goiás. O caso está sendo investigado. A Motorola, fabricante do aparelho, disse que fez contato com a consumidora para apurar os detalhes do ocorrido e providenciar a análise técnica.\nO marido da vítima afirmou que o aparelho era novo e nunca tinha sido consertado.\nCelular explode e pega fogo em bolso de mulher, em Anápolis\nVeja mais:\nSaiba quando vale a pena trocar a bateria do celular\nDeixar o celular carregar até 100% estraga a bateria?\nWorld: conheça projeto que paga criptomoedas por registro de íris",
    "imagem": "https://s2-g1.glbimg.com/63oA_rLboVvxmrXda4E0f_mCrbE=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/9/w/gAUFJITXi6INrMAfOJ0w/imagem-g1-5-.jpg",
    "fonte": "G1",
    "data": "2025-02-10",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/10/como-um-celular-pode-explodir-mesmo-sem-estar-carregando.ghtml"
  },
  {
    "id": "eed365dd-fd47-477e-b511-c1e51f53d66f",
    "titulo": "Grupo liderado por Elon Musk faz oferta pela Open AI, diz jornal; Sam Altman retruca: 'Compraremos o Twitter'",
    "conteudo": "A informação da oferta de Musk foi publicada pelo Wall Street Journal nesta segunda-feira (10). Startup é uma das mais importantes da IA no mundo e teve Musk como um dos fundadores. Sam Altman e Elon Musk\nFotos: Reuters\nUm grupo de investidores liderado pelo bilionário Elon Musk, dono do X, fez uma oferta de US$ 97,4 bilhões (cerca de R$ 550 bilhões) para comprar a controladora da OpenAI, criadora do ChatGPT. A tentativa de fechar negócio acontece por meio da empresa de inteligência artificial de Musk, a xAI.\nA informação foi publicada primeiramente pelo Wall Street Journal, na tarde desta segunda-feira (10).\nA startup não comentou. Mas, logo após a publicação da reportagem do WSJ, o presidente-executivo da OpenAI, Sam Altman postou no X, agradecendo a oferta e provocando o dono da rede social: \"Obrigado, não. Mas compraremos o Twitter por US$ 9,74 bilhões (R$ 55 bilhões) se você quiser\".\nMusk retrucou com um post onde fez um trocadilho com o nome Sam e a palavra \"scam\", que, em inglês, significa fraude, golpe.\nO bilionário comprou o antigo Twitter em 2022, por US$ 44 bilhões (R$ 250 bilhões na cotação atual), e mudou o nome para X.\nA OpenAI, por sua vez, é um das empresas mais importantes no setor da inteligência artificial e é avaliada US$ 157 bilhões (cerca de R$ 750 bilhões). Ela deve passar por uma nova rodada para receber fundos que deverá ampliar seu valor.\nA startup teve Musk entre seus fundadores (leia mais abaixo) e conta com a Microsoft como um dos principais investidores atualmente.\nMarc Toberoff, advogado de Musk, disse que a oferta de compra da OpenAI foi submetida ao conselho diretor da controladores da startup. De acordo com ele, no documento, Musk defende que é hora de a OpenAI voltar ao código aberto e ao foco em segurança, como já fez no passado.\n➡️ Código é a forma como uma página na internet, um aplicativo e outros produtos virtuais são programados. É um conjunto de ordens que determina o visual e as funcionalidades desses produtos.\nDeixar o código aberto (\"open source\", em inglês) significa que outros desenvolvedores podem ter acesso à programação daquele aplicativo ou site, e poderão aplicá-la em outros produtos e adaptar esse código às suas necessidades.\nIsso não é comum para empresas comerciais, mas tem sido mais praticado no setor de IA. A OpenAI mantém abertos os códigos de modelos mais antigos (GPT-2 e GPT-3, por exemplo), enquanto a Meta (dona do Facebook, do Instagram e do WhatsApp) faz isso com o Llama, seu modelo de inteligência artificial.\nA rixa entre Musk e a OpenAI\nEm 2024, Musk entrou com um processo contra a criadora do ChatGPT por a startup ter passado a \"visar lucro, e não o benefício das pessoas\".\nCitado constantemente no noticiário por sua participação no novo governo Trump, Musk foi um dos fundadores da OpenAI, em 2015. Mas se desvencilhou da startup em 2018, antes de ela se tornar mundialmente conhecida pelo ChatGPT, o que só aconteceu no final de 2022.\nEm 2023, Musk criou sua própria empresa de inteligência artificial, a xAI. Ela é a responsável pelo recurso de geração de imagens por inteligência artificial do X, o Grok.\nFora da OpenAI, o dono da xAI passou a fazer críticas à startup e a Altman.\nMusk e Altman bateram boca no mês passado por causa do projeto bilionário de construção de infraestrutura para IA que Trump anunciou dias após a posse. O Stargate é financiado pelo banco Softbank e conta com apoio da OpenAI, entre outras empresas de tecnologia.\nMusk respondeu a um post da OpenAI sobre o projeto que \"eles não têm o dinheiro, na verdade\".\n\"O SoftBank tem bem menos de US$ 10 bilhões garantidos. Tenho isso de fonte confiável\", acrescentou o bilionário. Altman respondeu: \"Errado, como você certamente sabe\".\nEle também convidou Musk a visitar o primeiro local do Stargate, no Texas, que já está em construção.\n\"[O projeto] É ótimo para o país. Eu percebo que o que é ótimo para o país nem sempre é o ideal para suas empresas, mas em sua nova função espero que você coloque os EUA em primeiro lugar\", escreveu o CEO da OpenAI, em alusão ao cargo de Musk no governo.\nMusk está à frente do DOGE, um departamento que promete fazer uma devassa nos gastos públicos federais e vem acumulando polêmicas desde o início da gestão Trump.\nEle e Altman estiveram na posse do republicano, em janeiro, mas Musk estava em um lugar de destaque, ao lado de outros chefões de empresas de tecnologia, como Mark Zuckerberg, CEO da Meta, e Jeff Bezos, fundador da Amazon.\nAltman teve seu momento de notoriedade junto a Trump dias depois, no anúncio do projeto Stargate, que não contou com a presença de Musk.\nOs CEOs Mark Zuckerberg (Facebook), Jeff Bezos (Amazon), Sundar Pichai (Google) e Elon Musk (Tesla, SpaceX e X) na cerimônia de posse.\nJulia Demaree Nikhinson/REUTERS\nDonald Trump anunciou o plano de infraestrutura para inteligência artificial nos EUA. Ao lado dele estão Masayoshi Son, CEO do SoftBank, Larry Ellison, cofundador da Oracle, e Sam Altman, da OpenAI\nAP/Julia Nikhinson\nLeia também:\nMusk cria nova base de poder em Washington ao assumir controle sobre agências dos EUA\nA trajetória de Elon Musk\nTESTE: DeepSeek x ChatGPT x Gemini, do Google\nDeepSeek, ChatGPT e Gemini: qual é a melhor inteligência artificial?",
    "imagem": "https://s2-g1.glbimg.com/6YBvx4_Tnu-XB4QuvHdv_QCRluI=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/8/n/AOBmM5RASPRoREJa12hw/fotojet-23-.jpg",
    "fonte": "G1",
    "data": "2025-02-10",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/10/grupo-liderado-por-elon-musk-faz-oferta-pelo-controle-da-open-ai-criadora-do-chatgpt-diz-jornal.ghtml"
  },
  {
    "id": "0ef12adb-0931-4377-ab7e-c06731d02351",
    "titulo": "'Um dos meus melhores amigos fez deepfake pornô contra mim'",
    "conteudo": "A professora australiana Hannah Grundy foi encarregada de rastrear o homem que postou pornografia com fotos dela usando inteligência artificial. A australiana Hannah Grundy ficou chocada ao descobrir um site com imagens falsas dela própria\nNikki Short/BBC\nAviso: Esta reportagem contém linguagem agressiva e descrições de violência sexual\nEra uma noite quente de fevereiro quando uma mensagem ameaçadora apareceu na caixa de entrada de Hannah Grundy, que vive em Sydney, na Austrália.\n\"Vou continuar a enviar e-mails, porque acho que isso merece a sua atenção\", escreveu o remetente anônimo.\nNa mensagem, havia um link e um aviso em negrito: \"Contém material perturbador\".\nEla hesitou por um momento, pois temia que fosse um golpe.\nMas a realidade era muito pior.\nO link continha páginas e mais páginas de pornografia falsa que retratavam Hannah, junto com fantasias detalhadas de estupro e ameaças violentas contra ela.\n\"Você está amarrada\", cita Hanna, ao lembrar um dos trechos da descrição.\n\"Você parece assustada. Você tem lágrimas nos olhos. Você está em uma gaiola\", continua ela.\nAlgumas imagens traziam o nome completo de Hannah.\nO usuário do Instagram dela foi publicado, assim como o bairro em que ela morava.\nMais tarde, ela descobriria que até seu número de telefone havia sido divulgado.\nEsse e-mail deu início a uma saga que Hannah compara a um filme.\nEla teve que se tornar a sua própria detetive, ao descobrir uma traição repugnante de alguém próximo a ela.\nO caso mudou a vida de Hannah — e até os padrões da legislação australiana.\nVEJA TAMBÉM:\n👉 'Stalking': entenda quando a perseguição na internet se torna crime\nEx-diretora da Meta denuncia abuso e discriminação contra mulheres na empresa\n'Puro choque'\nA página da web era chamada de A Destruição de Hannah. \nNo topo, havia uma enquete onde centenas de pessoas votaram sobre as formas cruéis que preferiam para abusar dela.\nAbaixo, havia uma sequência com mais de 600 fotos com o rosto de Hannah. Entre as imagens, apareciam ameaças assustadoras.\n\"Estou me aproximando dessa vagabunda\", dizia o pôster principal.\n\"Quero me esconder na casa dela e esperar até que ela esteja sozinha, agarrá-la por trás e sentir as tentativas de luta dela.\"\nO episódio ocorreu há três anos, mas a professora de 35 anos se lembra bem do \"puro choque\" que sentiu quando ela e seu parceiro Kris Ventura, de 33 anos, abriram a página pela primeira vez.\n\"Você se sente imediatamente em perigo\", diz Hannah, com os olhos arregalados enquanto segura uma caneca de chá de hortelã na sala de estar da casa dela.\nAo acessar o site, Kris também encontrou fotos de amigas próximas, junto com imagens de pelo menos outras 60 mulheres, muitas também da cidade de Sydney.\nO casal rapidamente percebeu que as fotos usadas para criar os deepfakes eram das contas privadas das redes sociais dessas mulheres. \nFoi aí que a ficha caiu: o responsável deveria ser alguém que todas elas conheciam.\nDesesperados para descobrir quem estava por trás das ameaças, Hannah e Kris passaram horas na mesa da cozinha. \nEles identificaram as mulheres, pesquisaram as listas de amigos em comum e construíram metodicamente um dossiê de evidências.\nEm quatro horas, eles consolidaram uma lista com três suspeitos em potencial.\nO primeiro, que foi descartado inicialmente por Hannah e Kris, era Andrew Hayler, um amigo próximo da universidade. \nOs três se conheceram enquanto trabalhavam em um bar do campus — e a equipe de funcionários rapidamente formou amizades profundas.\nAndy, como o chamavam, era o supervisor da equipe e funcionava como uma espécie de \"elo\" que unia todo o grupo.\nHannah lembra que ele era atencioso e afável — o tipo de cara que cuidava das mulheres no bar e se certificava de que as amigas chegassem em casa com segurança depois de uma noite fora.\nEles saíam regularmente, passavam férias juntos, se amavam e confiavam uns nos outros.\n\"Eu pensava em Andy como um amigo muito próximo\", lembra Hannah. \"Tínhamos tanta certeza de que ele era uma boa pessoa...\"\nMas rapidamente a lista de suspeitos foi reduzida a um único nome: o de Andy.\nEx-diretora da Meta denuncia abuso e discriminação\nVEJA TAMBÉM:\nReino Unido: Homem que criou e vendeu deepfakes pornográficas de crianças pega 18 anos de prisão\nDeepfakes, racismo algorítmico, privacidade em risco: avanço da IA traz preocupações\nMedo e atrasos\nQuando Hannah acordou na manhã seguinte e foi até a delegacia, ainda sob os efeitos do choque e do horror, ela ainda tinha um pouco de \"otimismo ingênuo\".\n\"Nós pensamos que os polícias iriam pegá-lo naquela tarde\", rememora Kris, com um sorriso irônico no rosto.\nEm vez disso, Hannah relata ter sido recebida com desdém.\nEla se lembra de que um policial perguntou o que ela tinha feito para Andy. \nEm um momento, eles sugeriram que Hannah simplesmente pedisse para ele parar. \nMais tarde, os investigadores apontaram para uma foto em que ela usava uma roupa curta e comentaram: \"Você está bonita nesta\".\nProcurada pela reportagem da BBC News, a polícia australiana se recusou a comentar os detalhes do caso.\nHannah diz que a maneira como sua queixa foi tratada a fez sentir como se provocasse \"um grande escândalo por nada\".\n\"Para mim, foi uma mudança de vida\", diz Hannah.\nQualquer esperança que ela ainda tivesse em uma ajuda da polícia diminuiu rapidamente.\nEm meio aos atrasos, ela recorreu ao Comissário de Segurança Eletrônica da Austrália. \nNo entanto, sob os poderes de um órgão regulador, ele só ofereceu ajuda para remover o conteúdo da internet.\nDesesperados, Hannah e Kris contrataram um advogado e um analista forense digital para fazer as investigações caminharem.\nEnquanto isso, para não levantar suspeitas de Andy e garantirem a segurança, eles ficaram mais retraídos.\n\"O mundo pareceu ficar menor para nós. Deixamos de falar com as pessoas. Não saíamos mais\", detalha Hannah.\nO medo intenso e a solidão preencheram o vazio.\n\"Nós já tivemos que suspender nossas crenças e confianças para entender o que ele tinha feito até ali. Então [a ideia de] ele realmente vir para tentar estuprar ou machucar não parece um exagero tão grande.\"\nO casal instalou câmeras por toda a casa e configurou o rastreamento de localização nos dispositivos usados por Hannah. \nEla começou a portar um relógio inteligente, com rastreamento 24 horas por dia, 7 dias por semana, para que alguém soubesse se os batimentos cardíacos dela aumentassem — ou fossem interrompidos.\n\"Eu parei de abrir as janelas porque estava com medo. Talvez alguém entrasse por elas\", explica Hannah.\n\"Nós dormíamos com facas nas mesas de cabeceira porque pensávamos: 'E se?'\"\nCom o sentimento de abandono pela polícia, Kris assumiu o fardo de fazer um monitoramento em busca do menor sinal de escalada do risco em relação a Hannah e a qualquer uma de suas amigas — que, para preservar a investigação, ainda não sabiam de nada.\nA culpa consumia a dupla. \"Tínhamos uma angústia constante sobre se era certo não contar a elas\", lembra Hannah.\nNum momento em que consideraram que a investigação policial havia sido completamente suspensa, Hannah e Kris desembolsaram ainda mais dinheiro para um relatório forense detalhado e ameaçaram fazer uma queixa formal ao órgão que avalia a atuação da polícia na Austrália.\nNo total, eles gastaram mais de 20 mil dólares australianos (R$ 72 mil, na cotação atual) para se proteger e parar Andy.\nFinalmente, um novo detetive foi designado para o caso. \nEm duas semanas, a polícia invadiu a casa de Andy e ele admitiu que era culpado.\nCheia de alívio depois do medo, Hannah começou a ligar para as pessoas próximas para dar a notícia.\n\"Meu estômago simplesmente embrulhou\", relata Jessica Stuart, ao relembrar o momento em que soube o que Andy havia feito com as fotos dela.\nJessica diz que Andy parecia 'zeloso' e 'nada ameaçador'\nNikki Short/BBC\n\"Eu me senti realmente violentada, mas acho que não compreendi completamente.\"\nPara ela, mais uma vez, o golpe mais duro foi que um amigo que ela amava como \"família\" estava por trás do crime. \nAndy sempre pareceu \"tão modesto\" e \"muito atencioso\" — alguém a quem ela ligou para pedir ajuda em um momento difícil.\n\"Tem sido muito difícil conciliar que essas duas figuras são, na verdade, o mesmo indivíduo.\"\nUm caso marcante\nO caso de Hannah era um território desconhecido para a Austrália.\nPor pelo menos uma década, especialistas alertaram que os avanços na tecnologia levariam a uma onda de crimes com base na inteligência artificial (IA). \nMas as autoridades foram pegas de surpresa, ao deixar as vítimas de deepfake — predominantemente mulheres — vulneráveis.\nNa época em que Andy foi preso em 2022, não havia nenhuma infração definida por criar ou compartilhar pornografia deepfake em qualquer lugar na Austrália, já que o país nunca havia lidado com um caso dessa magnitude antes.\nAndy foi formalmente acusado de ameaçar, assediar ou causar ofensa — uma infração de baixo nível para muitos crimes na internet — e Hannah foi avisada para manter as expectativas baixas sobre a condenação.\n\"Estávamos preparados para ir ao tribunal e ele levar um tapa na mão [sinônimo de um castigo leve]\", compara ela.\nMas Hannah e as outras 25 mulheres que decidiram fazer parte do caso estavam determinadas a responsabilizar Andy. \nUma após a outra, várias deram declarações esmagadoras durante a audiência judicial, ocorrida no ano passado.\n\"Você não apenas traiu minha amizade, mas destruiu a sensação de segurança que eu costumava tomar como certa\", afirmou Jess no tribunal. \n\"O mundo parece estranho e perigoso, estou constantemente ansiosa e tenho pesadelos quando consigo dormir.\"\n\"Formar novas amizades parece impossível, porque sou sobrecarregada pela pergunta: 'Será que essa pessoa poderia ser como você?'\", complementou ela.\nQuando chegou a hora de Andy se desculpar com as mulheres que ele tinha como alvo, Jess e Hannah não conseguiram suportar e saíram da sala.\n\"Não há nada que ele possa dizer que melhore as coisas, e eu queria que ele soubesse disso\", diz Hannah.\nAndy disse ao tribunal que criar as imagens pareceu \"fortalecedor\", como se fosse \"uma saída\" para uma parte \"obscura\" de sua psique, mas ele afirmou que não achava que elas causariam danos reais.\n\"Eu realmente fiz uma coisa terrível e sinto muito\", lamentou ele.\nA juíza Jane Culver não se convenceu do remorso de Andy.\nNa avaliação dela, embora houvesse \"algum arrependimento\", ele não parecia entender o sofrimento claramente \"profundo e contínuo\" que sua ofensa \"extensa\" e \"perturbadora\" tinha causado.\nEla sentenciou Andy a nove anos de prisão — no que foi considerada uma decisão histórica.\n\"O suspiro que percorreu o tribunal [após a sentença] representou um alívio\", diz Jess.\n\"Foi a primeira vez que senti que realmente fomos ouvidas.\"\nAndy terá a possibilidade de uma liberdade condicional a partir de dezembro de 2029, mas disse ao tribunal que pretende recorrer da sentença em outras instâncias.\nHannah e Jess se abraçaram depois que Andy foi condenado à prisão\nABC News\nVEJA TAMBÉM:\nSeu eletrodoméstico 'inteligente' pode te espionar? Veja como se proteger\nWhatsApp diz que empresa de software espião Paragon vigiou usuários do appV\nNicole Shackleton, especialista em direito que pesquisa tecnologia e gênero, disse à BBC que o ineditismo do episódio estabeleceu um precedente legal surpreendente e significativo para processos futuros.\nSegundo ela, que atua na Universidade RMIT de Melbourne, o julgamento reconheceu que \"isso não foi meramente algo que aconteceu na internet\" e que tal comportamento estava \"ligado à violência offline contra mulheres\".\nNa avaliação da especialista, a Austrália e outros países continuam a apresentar deficiências na regulamentação do uso de IA e nas formas de investigar proativamente as novas tecnologias. \nA Austrália recentemente criminalizou a criação e o compartilhamento de pornografia deepfake em todo o território nacional. \nMas muitos outros países têm legislações acusadas de conter brechas — ou não criminalizam a pornografia deepfake de forma alguma. \nE diante de forças policiais mal treinadas e com poucos recursos, muitas vítimas como Hannah precisam contratar detetives particulares ou fazer uma investigação por conta própria.\nEm uma declaração oficial, a Polícia de Nova Gales do Sul afirmou que as investigações sobre crimes de IA são um processo desafiador, \"que exige muito tempo e recursos\", e o treinamento foi reforçado recentemente \"com o objetivo de que cada policial possa responder a esses tipos de crimes de forma eficaz\".\nA polícia local também trabalha com o comissário de segurança online e empresas de tecnologia para acabar com o abuso das deepfakes, acrescenta a declaração.\nA comissária de Segurança Online, Julie Inman Grant, disse que a remoção do material é a principal prioridade para a maioria das vítimas sobreviventes, algo obtido com \"uma taxa de sucesso extremamente alta\".\nMas a comissária não tem poderes para prosseguir com investigações criminais e penalidades, acrescenta ela em uma declaração enviada à BBC News.\nHannah e Kris pedem uma mudança nas abordagens da polícia sobre casos de deepfake\nNikki Short/BBC\n\"Você pode criar as leis que quiser, [mas] se você tiver uma força policial que seja incompetente...\", diz Kris, que parou a frase pela metade.\n\"Estamos obviamente bravos com Andy. Mas também é repugnante que a única maneira de obter justiça com algo assim seja se vocês forem duas pessoas na faixa dos 30 anos que podem se dar ao luxo de intimidar a polícia.\"\nO casal segue determinado a mudar as coisas para as futuras vítimas. \nApenas nos últimos seis meses, dois estudantes australianos foram denunciados à polícia por supostamente criar imagens deepfake em massa de colegas de classe.\nDepois de vários anos de inferno, Hannah também tenta seguir em frente.\nMas o apelo iminente de Andy ameaça o trabalho duro que ela fez para reconstruir a vida e a saúde mental.\nNo sofá de sua casa, com as pernas dobradas e os joelhos perto do peito, ela diz que Andy recebeu a sentença que merecia.\n\"Porque para mim e para as outras garotas, é para sempre... As imagens sempre estarão na internet\", destaca ela.\nHannah ainda paga por um serviço que vasculha a web em busca das fotos e se preocupa com futuros amigos, empregadores, alunos — e seus próprios filhos — encontrando as fotografias falsas.\nUm de seus maiores temores é que suas melhores memórias nunca sejam recuperadas.\n\"Você posta coisas no Facebook e no Instagram porque são os momentos mais felizes da sua vida. Você ganha um cachorro, compra uma casa, fica noiva e posta uma foto.\"\n\"Ele transformou cada um desses momentos para nós em pornografia. E então, quando você vê aquela imagem de novo... Bem, agora eu me vejo sendo estuprada.\"\nGolpe da CNH: como se proteger de mensagens falsas sobre suspensão da habilitação",
    "imagem": "https://s2-g1.glbimg.com/EvgJt1XSa6_NVZsZNbApyxkz0VE=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/x/I/WqIPsNSNWcEDYsNGo3zw/bbc1.png",
    "fonte": "G1",
    "data": "2025-02-10",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/10/um-dos-meus-melhores-amigos-fez-deepfake-porno-contra-mim.ghtml"
  },
  {
    "id": "f07b3200-5d15-40a4-a150-d310da582471",
    "titulo": "Meta faz demissão em massa e pode cortar mais de 3.000 funcionários em vários países, diz site",
    "conteudo": "Demissões já eram planejadas, segundo o site Business Insider. Em janeiro, empresa confirmou que cortaria cerca de 5% de seus funcionários, em todo o mundo, que estivessem com \"menor desempenho\". Logotipo da empresa Meta é visto em Davos, na Suíça\nArnd Wiegmann/REUTERS/Arquivo\nA Meta, dona do Facebook, Instagram e WhatsApp, iniciou nesta segunda-feira (10) um processo de demissão em massa que pode afetar até 3.600 funcionários em vários países, segundo o site Business Insider.\nAs demissões já estavam na agenda da empresa, segundo a imprensa norte-americana. Na sexta-feira (7), a agência Reuters citou um memorado interno, assinado pela chefe de pessoal da Meta, Janelle Gale, confirmando os cortes desta segunda.\nOs avisos começaram a ser enviados a funcionários demitidos nos Estados Unidos e em países na Europa e Ásia, segundo o Business Insider. Não há informações sobre as demissões incluírem a operação brasileira da empresa.\nO g1 questionou a Meta, e a empresa disse que não comentará o assunto.\nEm janeiro, o CEO da Meta, Mark Zuckerberg anunciou que cortaria cerca de 5% de seus funcionários com \"menor desempenho\". Alguns destes funcionários, no entanto, seriam substituídos.\nComo a empresa tem cerca de 72 mil pessoas trabalhando em todo o mundo, as demissões atingiriam aproximadamente 3.600 pessoas. \nVEJA TAMBÉM:\n👉 Ex-diretora da Meta denuncia abuso e discriminação contra mulheres na empresa\nVeja quais xingamentos e ataques podem deixar de ser barrados no Facebook e no Instagram\nMark Zuckerberg, CEO da Meta\nReuters\nCortes e contratações\nAinda segundo a agência, a chefe de pessoal disse, no memorando de sexta, que as demissões ocorreriam tendo como base o desempenho dos funcionários.\nA chefe de pessoal da Meta também teria informado que funcionários na Alemanha, França, Itália e Holanda estarão isentos dos cortes \"devido a regulamentações locais\", enquanto as notificações aos demitidos em vários países de Europa, Ásia e África seriam enviadas entre 11 e 18 de fevereiro.\nTambém na sexta, o vice-presidente de Engenharia para Monetização, Peng Fan, indicou que a Meta planeja a contratação de engenheiros especialistas em aprendizado de máquina (machine learning), segundo a Reuters. \nEm outro memorando interno, o executivo pediu aos funcionários que ajudassem no processo de “contratação acelerado” para engenheiros em funções \"críticas aos negócios\". Esse processo ocorreria entre 11 de fevereiro e 13 de março, segundo Peng Fan.\nVEJA TAMBÉM:\nMeta vai demitir 5% de seu pessoal de 'menor desempenho', diz Mark Zuckerberg\nZuckerberg defende investimento pesado em IA mesmo após impacto do DeepSeek\nEx-diretora da Meta denuncia abuso e discriminação\nMeta, dona de Instagram e Facebook, encerra sistema de checagem de fatos",
    "imagem": "https://s2-g1.glbimg.com/vUFwt05vM0c436tUXXTSECjxmGo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/1/s/icMDgQSliSAM4xD69AKQ/2024-09-25t203933z-289438847-rc2u7aavsx0d-rtrmadp-3-meta-platforms-virtual-reality.jpg",
    "fonte": "G1",
    "data": "2025-02-10",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/10/meta-faz-demissao-em-massa-e-pode-cortar-mais-de-3000-funcionarios-em-varios-paises-diz-site.ghtml"
  },
  {
    "id": "6a7f6df1-0033-437b-9193-3eb56b0d7e05",
    "titulo": "'Stalking': entenda quando a perseguição na internet se torna crime",
    "conteudo": "Lei sancionada em abril de 2021 tipificou prática no Código Penal, que pode acontecer no mundo físico ou virtual e é mais comum contra mulheres. Entenda o que é, quais são penas e veja como denunciar.  Stalking: entenda o que é esse crime, saiba identificar e veja como denunciar\nPerseguir uma pessoa on-line ou no mundo físico pode dar cadeia no Brasil desde abril de 2021, quando foi sancionada uma lei que incluiu no Código Penal o crime de perseguição, conhecido também como \"stalking\" (em inglês). \nA edição deste domingo (9) do \"Fantástico\" mostrou um caso de stalking envolvendo a professora de música Priscila, de Santa Catarina, ser presa por suspeita de perseguição contra o dentista Felipe Cordeiro do Nascimento. Por mais de cinco anos, a ex-paciente perseguiu a vítima pessoalmente e pela internet. \nA pena para quem for condenado é de 6 meses a 2 anos de prisão, mas pode chegar a 3 anos com agravantes, como crimes contra mulheres (entenda mais abaixo). \nApesar de a lei ser recente, as perseguições sempre ocorreram. Antes, no entanto, elas eram enquadradas em um artigo da Lei das Contravenções Penais e tinham como pena a prisão por 15 dias a dois meses, ou multa. Agora, \"stalking\" é crime, com tipificação específica.\nVeja como e quando denunciar o 'stalking', crime de perseguição\nDaniel Ivanaskas/G1\nO que caracteriza o crime de 'stalking' na internet?\nO termo \"stalkear\" muitas vezes parece banal, utilizado para se referir a prática de bisbilhotar os posts de pessoas. A curiosidade, por si só, não configura nenhum tipo crime.\nO delito ocorre quando isso passa a influenciar na vida de quem é acompanhado. A lei diz que a perseguição deve ser reiterada, ou seja, acontecer diversas vezes.\nNa prática, o crime de \"stalking\" digital se dá quando a tentativa de contatos é exagerada: o autor passa a ligar repetidas vezes, envia inúmeras mensagens, faz inúmeros comentários nas redes sociais e cria perfis falsos para driblar eventuais bloqueios.\nStalking: mulher é presa por perseguir dentista em Santa Catarina\nCrime vai além da espionagem\nO stalker, muitas vezes, usa malwares (programas espiões) para infectar dispositivos móveis ou o computador da vítima. A partir daí, o criminoso pode ter histórico de localização, chamadas, agenda de contatos e publicações da pessoa.\nMuitas vezes, a instalação desse tipo de software, também chamado de \"stalkerware\", acontece por meio de um acesso físico ao aparelho celular – ou seja, alguma pessoa da convivência da vítima pega o aparelho e baixa o programa. \nApesar disso, há casos em que os apps vêm \"disfarçados\" e as vítimas podem ser levadas a instalá-los em seus dispositivos sem perceber.\nMas a prática de instalar um programa como esse no celular de alguém não é o suficiente para caracterizar o crime de \"stalking\", como explicou a delegada da Polícia Civil de São Paulo Nayara Caetano Borlina Duque em entrevista ao g1 em 2021.\n\"O crime exige a perseguição somada com ameaça de integridade física, psicológica, perturbação da privacidade, da liberdade, restringindo a capacidade de locomoção. A vítima tem que sentir que houve violação de alguma dessas características\", explicou Nayara.\nLEIA MAIS: Como descobrir se você está sendo espionado pelo celular\nENTENDA: Como funciona um programa espião\nCriminoso costuma criar perfis falsos e fazer diversas tentativas de contato\nDaniel Ivanaskas/Arte G1\nOn-line e off-line\nSegundo autoridades e especialistas ouvidos pelo g1 em 2021, é comum que a perseguição ocorra no mundo virtual e no mundo físico ao mesmo tempo:\nas tentativas de contato geralmente começam pela internet;\ncom o tempo, o autor passa a tentar encontrar com a vítima pessoalmente;\né comum tentar constrangê-la ao aparecer na porta de casa ou do trabalho.\nQuando e como denunciar?\nQuando uma pessoa se sentir perseguida a ponto de ter que alterar a sua rotina por medo do \"stalker\", é hora de procurar a polícia, segundo especialistas.\nA pessoa que sofre esse tipo de perseguição deve procurar a delegacia mais próxima ou a delegacia eletrônica para fazer o registro do boletim de ocorrência. \nNão é preciso conhecer o \"stalker\" para fazer a denúncia. Em muitos casos on-line, os perseguidores utilizam perfis falsos para enviar mensagens – e a polícia pode pedir para as empresas de mídias sociais compartilharem informações sobre o dono daquela conta.\nPara que a polícia possa dar prosseguimento à investigação, a vítima precisa fazer uma representação, que é dizer às autoridades que deseja que o agressor seja processado.\nVítimas sentem medo de seguir a rotina por causa da perseguição\nDaniel Ivanaskas/Arte G1\nÉ preciso juntar provas?\nNão é preciso apresentar provas na hora do registro da ocorrência, mas a recomendação é reunir evidências da perseguição. \nAs vítimas de crimes na internet podem, por exemplo, fazer a captura de tela de uma mensagem, mas o ideal é buscar meios que ajudem a comprovar a autenticidade das informações, segundo explicou a advogada Christiany Pegorari Conte em entrevista ao g1, em 2021.\nUma das possibilidades é registrar uma ata notarial, método em que um cartório pode reconhecer que um conteúdo realmente estava em um app ou página da internet em uma determinada data. No entanto, esta opção não garante que não houve adulteração na conversa.\nOutra possibilidade é buscar empresas que prestam serviços de registro de provas digitais. Esse método oferece mais garantias de que uma informação não foi adulterada.\nPrisão\nUm dos avanços que a lei que modificou o Código Penal trouxe foi a possibilidade de prisão por até 3 anos das pessoas que cometem o \"stalking\".\nEm sua modalidade simples, sem agravantes, a pena é de reclusão de 6 meses a 2 anos, considerada de um crime de menor potencial ofensivo. No entanto, a lei prevê um agravante, com pena de reclusão aumentada em metade, caso o crime seja cometido:\ncontra criança, adolescente ou idoso;\ncontra mulher (veja detalhes abaixo);\npor duas ou mais pessoas, ou com o emprego de arma.\nMulheres são maioria das vítimas de perseguição\nDaniel Ivanaskas/Arte G1\n'Stalking' contra mulher\nO agravante relacionado ao crime \"contra mulher por razões da condição do sexo feminino\" traz duas hipóteses, segundo a delegada Jacqueline Valadares da Silva, que chefiou a 2ª Delegacia de Defesa da Mulher em São Paulo e atualmente é presidente do Sindicato dos Delegados de Polícia do Estado de São Paulo (Sindpesp).\nQuando o crime for praticado no contexto da violência doméstica e familiar, o que remete à Lei Maria da Penha. Nesses casos, o agressor possui uma relação íntima de afeto, uma relação familiar ou uma relação doméstica com a vítima.\nQuando a conduta for praticada por menosprezo ou discriminação pela condição da mulher, o que inclui agressores que nunca tenham tido contato com a vítima.\n'Me ligava 50 vezes por dia', diz vítima de stalking; veja como se proteger e denunciar",
    "imagem": "https://s2-g1.glbimg.com/qpplLsyV33bUvGXliGhBM3r3IBA=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2021/z/f/m8isaJTIOigVn3UbkN3w/4stalkings.png",
    "fonte": "G1",
    "data": "2025-02-10",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/10/stalking-entenda-quando-a-perseguicao-na-internet-se-torna-crime.ghtml"
  }
]