[
  {
    "id": "145a4df3-353c-496a-9b78-f79929b845a7",
    "titulo": "Distração ou recurso pedagógico? Como especialistas avaliam o uso de celulares nas escolas; veja perguntas e respostas",
    "conteudo": "Série de reportagens do g1 e do Jornal Nacional aborda impactos do uso dos aparelhos por estudantes, e como a tecnologia desafia pais, professores e gestores públicos.  Série especial do JN mostra os resultados práticos da retirada dos celulares das salas de aula\nO uso em excesso e sem mediação do celular por crianças e adolescentes esteve no centro do debate entre alunos, pais, educadores e parlamentares nos municípios, nos estados e em Brasília. \nDe acordo com levantamento da TV Globo e do g1, pelo menos 17 estados do país já tinham restringido, por regras próprias, a utilização do aparelho em salas de aula — antes mesmo do presidente Luiz Inácio Lula da Silva (PT) sancionar a lei que limita o uso do aparelho nas escolas, em 15 de janeiro deste ano.\nEspecialistas alertam para a diminuição da concentração e da interação social e até para o aumento da violência entre os estudantes (leia mais abaixo). Eles consideram, no entanto, que a tecnologia pode e deve estar presente no ambiente escolar.  \nMas, para isso, são unânimes: é preciso mediação. Os professores necessitam de treinamento. E o gestor público deve investir em conteúdos digitais apropriados e alinhados às disciplinas tradicionais.  \nNesta semana, o Jornal Nacional e o g1 publicam uma série de reportagens sobre o assunto. \nPara construir as reportagens, a TV Globo e o g1 ouviram crianças, professores, pais e especialistas. Veja abaixo os questionamentos feitos: \nCelulares em sala de aula: distração ou recurso tecnológico? \nÉ possível usá-lo como ferramenta pedagógica? \nProibir tem resultado?  \nNuma escola de educação infantil e anos iniciais do ensino fundamental em Ceilândia, no Distrito Federal, as crianças têm entre 4 e 12 anos e não escondem o quanto gostam do celular.  \nO João Pedro Machado, de 6 anos, usa o aparelho da avó e gosta de procurar as novidades sobre os brinquedos favoritos.  Kristofer Galeno, 11 anos, por sua vez, usa para fazer vídeos para um canal no Youtube.\nJá a Maria Cecília Abreu, 8 anos, assiste vídeos de finalização de cabelo e de coreografia com as amigas, enquanto o Mateus Andrade, 11 anos, usa para jogar, aprender inglês, conversar e pesquisar.\nCelulares em sala de aula: distração ou recurso tecnológico? \nEmbora seja popular entre as crianças e adolescentes, muitas vezes o aparelho é motivo de preocupação por parte de professores.\nA professora de física Maíra Abade, da escola Setor Leste, em Brasília, conta que tem dificuldade para seguir o planejamento de aula. \n“A gente tem que estar o tempo inteiro pedindo para guardar. Eu acho que é uma disputa bem desleal da gente com um aplicativo”.  \nJá a professora de língua portuguesa Amanda Barreto, que trabalha na mesma escola, diz que o desafio é diário e já tem afetado a aprendizagem. Ela percebeu que os alunos estão deixando de lado o hábito de ler texto mais longos e de escrever.   \n“Isso tem gerado problemas quanto ao relacionamento com o aluno e tudo porque atrapalha na concentração. O aluno não consegue focar e consequentemente acaba que ele não tem êxito no processo de ensino e aprendizagem”.  \nA estudante do ensino médio Laís Maíra Santos, 18 anos, admite que não consegue ficar longe do celular. \n“Eu fico muito em rede social.  Instagram, TikTok, Netflix também. Ouço muita música. O celular é um amigo. Está sempre comigo ali. Não ando sem.”  \nO professor de matemática do Ensino Médio Henrique Joca considera necessário estabelecer limites para o uso do celular pelas crianças e pelos adolescentes. E defende que, com mediação e orientação pedagógica, é possível inclusive usar o aparelho como um aliado em sala de aula.  \n\"Eu vou ter quase nada de aluno reprovado. O aluno que tiver reprovado comigo, ele vai estar reprovado por falta. Fazendo [as avaliações] com a pesquisa, ele pega uma nota bem maior do que aquela que ele fosse fazer fisicamente”.  \nÉ possível usá-lo como ferramenta pedagógica? \nO texto aprovado pelo presidente Luiz Inácio Lula da Silva (PT) restringe o uso de celulares nas escolas públicas e privadas do país — durante aulas, recreios, intervalos e atividades extracurriculares — mas permite a utilização para fins pedagógicos ou didáticos, conforme orientação dos docentes. \nOs professores, no entanto, ainda têm dúvidas sobre como podem usar o dispositivo em sala de aula. \n🔎Segundo especialistas ouvidos pelo g1, o uso pedagógico é o uso intencional de uma ferramenta ou dispositivo, com a finalidade de auxiliar no processo de aprendizagem do aluno.  \nA diretora executiva do Centro de Estudos e Pesquisas em Educação, Cultura e Ação Comunitária (Cenpec), Beatriz Cortese, afirma os professores precisam ser treinados para explorar o celular, as ferramentas nele disponíveis, como internet, redes sociais e aplicativos.  \n“Cabe ao MEC induzir essas políticas para discutir o que é o uso pedagógico. Mas cada escola, cada secretaria, cada rede de ensino também pode procurar os seus próprios caminhos para entender e discutir esse uso pedagógico\", afirma a diretora.\nProibir tem resultado?  \nPrestes a completar um ano da restrição ao uso do celular nas escolas, a secretaria municipal de Educação do Rio de Janeiro diz que os resultados já começaram a aparecer: na escola e em casa.  \n“Não é só uma percepção dos professores e dos diretores, é através dos resultados que nós temos na nossa avaliação bimestral. Sem contar também que os incidentes de bullying, cyberbullying, diminuíram bastante depois da proibição do uso de celulares adotada na Cidade do Rio”, explica o secretário municipal de Educação, Renan Ferreirinha. \nEm casa, os pais relatam mudanças no comportamento dos filhos. O pedreiro Luiz Felipe Pedro, pai do Davi, conta que o celular atrapalhava muito o filho no colégio e nas obrigações domésticas. \"Ele mudou em tudo. Se interessou por esporte, sempre olhando nos livros, provas, essas coisas. Senti, assim, aquela mudança radical.\"  \nEm uma escola na Candangolândia, região administrativa do Distrito Federal, que também proibiu o uso do celular antes da lei entrar em vigor, a diretora Ana Paula de Souza percebeu mudanças no ambiente da escola e no seu entorno. Ela conta que o aparelho era usado para marcar brigas entre os alunos. \n“Após a proibição do celular, tivemos que chamar [o batalhão escolar da Polícia Militar] uma ou duas vezes, no máximo, em quase o ano inteiro. Quando a gente chamava de duas a três vezes por semana para poder conseguir fazer essa saída dos estudantes com segurança”, compara.\nLei federal que entrou em vigor deste ano proibe o uso de celulares nas escolas\nReprodução/TV Gazeta",
    "imagem": "https://s2-g1.glbimg.com/jR7FIDj4V4t5NeXSdQTToO4xC3I=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/M/L/7LnPpBQdGAhcflQmnWxw/img-celular-escola-14-01-25.mp4-snapshot-00.01.900.jpg",
    "fonte": "G1",
    "data": "2025-01-29",
    "url": "https://g1.globo.com/educacao/noticia/2025/01/29/distracao-ou-recurso-pedagogico-como-especialistas-avaliam-o-uso-de-celulares-nas-escolas-veja-perguntas-e-respostas.ghtml"
  },
  {
    "id": "fa0cf7c2-6cae-4735-bff8-d4c6dea75abf",
    "titulo": "Pixverse: trend de 'abraço em Jesus' viraliza nas redes com bug que 'humaniza' pets; veja como fazer",
    "conteudo": "Filtro de IA ganhou aspecto cômico ao transformar animais em versões 'humanoides' durante o abraço; confira. Trend 'abraço com Jesus'\nReprodução/TikTok\nAplicativo que usa inteligência artificial para transformar fotos em vídeos de pessoas — e animais — abraçando Jesus viralizou nas redes sociais, em especial no TikTok e no Instagram, nos últimos dias.\nNos vídeos, \"Jesus\" criado por IA sorri e se aproxima para abraçar a pessoa ou o animal identificado pelo filtro.  \nO conteúdo tem feito sucesso pelo bom-humor, com destaque para os casos em que o resultado não sai como esperado. Quando o vídeo é aplicado em pets, por exemplo, o animal ganha um aspecto \"humanoide\", em um bug aparente do aplicativo. Veja vídeos ao final da reportagem.\n\"E eu que fui fazer a trend de Jesus abraçando minha cabra e não vou conseguir dormir à noite\", brincou um usuário no TikTok.\nA montagem é feita pelo Pixverse, aplicativo que cria vídeos com filtros de diferentes temas a partir de fotos enviadas pelos usuários. Além do efeito 'Warmth of Jesus', que cria os vídeos de 'abraços com Jesus', também existe o 'Muscle Surge', que dá às pessoas — e até crianças — um aspecto musculoso.\nO Pixverse tem feito tanto sucesso que se tornou o terceiro aplicativo gratuito mais baixado na loja de aplicativos da Apple do Brasil, além de ocupar o primeiro lugar na categoria de Vídeos e Fotos, nesta quarta-feira (29). Na Google Play Store, do Android, ele é o 13° mais baixado no mesmo dia. \nMeta AI, de WhatsApp e Instagram, gera respostas erradas, mas não é possível desativar recurso; veja como limitar\nVeja o passo a passo para fazer um vídeo 'abraçando Jesus'.\nA primeira etapa é instalar o aplicativo Pixverse e fazer o cadastro:\nabra a loja de aplicativos do seu smartphone (App Store, para o iPhone e na Google Play Store, para o Android);\nvá na aba de pesquisas (normalmente ilustrada por uma 🔎​) e digite \"Pixverse\";\nao visualizar o aplicativo, clique na opção “instalar” e espere alguns instantes;\nquando o aplicativo estiver disponível, vai aparecer a opção “abrir”. Clique nela;\nvocê será direcionado para uma tela com opções de cadastro (pelo e-mail da Apple, do Google ou outro). Selecione a opção desejada. \ndigite seu e-mail, sua senha, seu nome de usuário e confirme o código enviado para o e-mail cadastrado.\nNo aplicativo, siga as instruções:\nna tela de abertura do aplicativo, será possível ver a categoria \"trending\" (dos efeitos que estão em alta), clique no efeito \"Warmith of Jesus\" (calor de Jesus, na tradução livre); \nclique em “try now” (tentar agora) e permita que o aplicativo tenha acesso às suas fotos e vídeos;\nvocê será direcionado para a sua galeria de fotos. Escolha a imagem que você quer usar e aperte em “criar”;\nespere alguns instantes (no teste do g1, demorou menos de um minuto) e o aplicativo vai te avisar quando o vídeo estiver concluído. \nVídeos compartilhados no TikTok usando o efeito:\nVeja mais:\nDeepSeek: como os 'heróis da IA' da China venceram obstáculos dos EUA e surpreenderam o Vale do Silício\nTraduzir, criar imagens e mais: quais tarefas do dia a dia o Meta AI no WhatsApp consegue\nIA chinesa mostra ao usuário como está 'pensando' antes de responder",
    "imagem": "https://s2-g1.glbimg.com/weq6Vypx-JbIcE2AsTaRWTHRun4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/p/B/DLOv8ZRzCtcp2ZPVlr1w/fotojet-20-.jpg",
    "fonte": "G1",
    "data": "2025-01-29",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/29/pixverse-trend-de-abraco-em-jesus-viraliza-nas-redes-com-bug-que-humaniza-pets-veja-como-fazer.ghtml"
  },
  {
    "id": "84a00415-b57b-4d07-94e7-ab93aac9ca06",
    "titulo": "México enviará carta a Google contra mudança de nome do Golfo do México pelos EUA; Não cabe a um país decidir isso, diz Scheinbaum",
    "conteudo": "Usuários do serviço Google Maps que estiverem fora dos EUA verão os dois nomes, caso o país não tenha uma designação oficial para o local.  Imagem de satélite mostra furacão Milton na região do Golfo do México, em 2024\nCIRA/NOAA/Handout via Reuters\nA presidente do México, Cláudia Scheibaum, disse nesta quarta-feira (29) que vai enviar uma carta ao Google contra a adoção, pela plataforma, da mudança de nome do Golfo do México para \"Golfo da América\". \nO Google anunciou que adotará a mudança, que será feita pelos Estados Unidos após um decreto do presidente do país, Donald Trump. \nScheibaum disse que o documento vai lembrar a platafora de que \"não é um país que muda (o nome dos mares internacionais), e sim uma organização internacional\". \n\"Vamos explicar conceitos de como se compõem os mares, o que são plataformas continentais, zona econômica exclusiva, mar territorial, zona contígua (conceitos que regulam e determinam a quem pertecem espaços marítimos). (...) Para dizer que há um organismo internacional que coloca nome nos mares internacionais. Para mudar o nome de um mar internacional não é um país que muda, e sim uma organização internacional\", declarou a presidente mexicana. \n✅ Clique aqui para seguir o canal de notícias internacionais do g1 no WhatsApp\nEla disse que seu governo pedirá também na carta que \"a 'América Mexicana' apareça (no Google Maps, o serviço de mapas do Google)\" em referência ao território mexicano. Países da América Latina constumam criticar o uso do termo \"América\" para definir apenas os Estados Unidos e não todo o continente americano.  \nNa segunda-feira, o Google afirmou que vai alterar o nome do Golfo do México para \"Golfo da América\" em sua plataforma de mapas Google Maps assim que a alteração for adotada por órgãos oficiais do governo americano.\nA mudança seguirá a alteração que será feita também por órgãos oficiais dos Estados Unidos, após Trump assinar uma ordem executiva para que o nome fosse alterado.\nAinda antes de tomar posse, o presidente dos EUA afirmou que rebatizaria o Golfo do México por uma questão de justiça. Ele disse ainda que o novo nome seria mais bonito.\nA mudança, ainda segundo o Google, será visível quando o usuário acessar o Google Maps apenas dos Estados Unidos. Assim, o nome do golfo se manterá inalterado caso o país de onde a pessoa estiver acessando mantiver Golfo do México como um nome oficial. Nos outros países, ele será designado com os dois nomes.\n\"Recebemos algumas perguntas sobre nomenclatura no Google Maps\", disse a empresa, em sua conta News From Google na rede social X. \"Temos uma prática antiga de aplicar mudanças de nome quando elas são atualizadas em fontes oficiais do governo. Para unidades geográficas nos EUA, é quando o Sistema de Informação de Nomes Geográficos (GNIS) é atualizado.\"\n\"Também é uma prática antiga: quando os nomes oficiais variam entre os países, os usuários do Maps veem seus nomes locais oficiais. Todos no resto do mundo veem os dois nomes. Isso se aplica aqui também\", diz o Google.\nTrump assina decreto para rebatizar o Golfo do México como 'Golfo da América'\nO que é o Golfo do México?\nVeja onde fica o Golfo do México, que Trump promete mudança de nome para 'Golfo da América'.\nEquipe de arte/g1\nO Golfo do México é o maior golfo do mundo, sendo cercado por terras da América do Norte e da América Central. A região tem uma superfície de aproximadamente 1,55 milhão de km², e seu subsolo é rico em petróleo. Além dos EUA, o golfo banha o México e Cuba.\nNa ordem que troca o nome do Golfo, Trump justifica que a região foi uma artéria crucial para o comércio nos Estados Unidos e continua sendo uma área vital para a indústria marítima do país.\nA presidente do México, Claudia Scheinbaum minimizou o decreto de Trump e afirmou: \"Vale só para seu território continental. Para nós e para o resto do mundo inteiro segue sendo o Golfo do México\".\nDenali\nSegundo o Google, a mesma política será adotada em relação ao Denali, montanha mais alta dos EUA, que fica no Alasca, previamente conhecida como Monte McKinley — alteração que Trump mandou reverter, reestabelecendo o nome ocidental.\nA montanha, com mais de 6.000 metros, é a mais alta da América do Norte. A medida homenageia o presidente William McKinley, que governou os Estados Unidos entre 1897 e 1901. A adoção de Denali foi feita por Barack Obama — o objetivo era utilizar o nome tradicionalmente usado pelos nativos para batizar a montanha.",
    "imagem": "https://s2-g1.glbimg.com/XvIQMT86blH7r2FDYrOB8gHDyG4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/Q/b/BIr6g6SsAEdHAnNo0ieQ/070125-info-golfo-da-america.jpg",
    "fonte": "G1",
    "data": "2025-01-29",
    "url": "https://g1.globo.com/mundo/noticia/2025/01/29/nao-cabe-a-um-pais-mudar-o-nome-de-um-golfo-diz-presidente-do-mexico.ghtml"
  },
  {
    "id": "a2e5d40a-04ff-4744-8014-1b3da8d4f064",
    "titulo": "Chinesa Alibaba lança modelo de IA e diz que ele é superior ao DeepSeek",
    "conteudo": "Empresa diz que seu modelo de inteligência artificial Qwen 2.5 é melhor do que o rival, indicando que a ascensão do DeepSeek estimulou também a concorrência entre os chineses, após causar uma reviravolta no Vale do Silício. Sede do grupo Alibaba em Hangzhou, na China\nReuters\nA empresa chinesa de tecnologia Alibaba lançou nesta quarta-feira uma nova versão de seu modelo de inteligência artificial, o Qwen 2.5, que, segundo ela, é superior a outro chatbot chinês, o DeepSeek-V3.\nO lançamento do assistente de IA da DeepSeek, em janeiro, chocou o Vale do Silício e fez com que ações de empresas de tecnologia ao redor do mundo despencassem. Mas o sucesso também levou a uma corrida entre seus concorrentes nacionais para atualizar seus próprios modelos de IA.\nO Qwen 2.5-Max, da Alibaba, foi lançado no primeiro dia do Ano Novo Lunar, quando a maioria dos chineses está de folga do trabalho. O momento escolhido indica a pressão que a ascensão meteórica do DeepSeek exerceu também sobre sua concorrência doméstica.\n\"O Qwen 2.5-Max supera (...) quase todos os GPT-4o, DeepSeek-V3 e Llama-3.1-405B\", disse a unidade de computação em nuvem da Alibaba em sua conta oficial na rede social WeChat, citando, além do DeepSeek, os modelos de IA de código aberto mais avançados das norte-americanas OpenAI e Meta.\nDois dias após o lançamento do DeepSeek-R1, a ByteDance, proprietária do TikTok, lançou uma atualização de seu principal modelo de IA. Segundo a ByteDance, ele superou o o1, da OpenAI, no teste AIME, que mede a capacidade de entendimento e resposta a instruções complexas por parte das tecnologias.\nDeepSeek: veja perguntas e respostas sobre a IA chinesa\nCriadora do ChatGPT alega que DeepSeek usou dados ilegalmente para treinar sua IA, dizem agências\nDeepSeek vs. rivais chineses\nO antecessor do modelo V3 da DeepSeek, o DeepSeek-V2, desencadeou uma guerra de preços de modelos de IA na China após seu lançamento em maio passado.\nO fato de o DeepSeek-V2 ser de código aberto e barato, custando apenas 1 iuan (0,14 dólar) por 1 milhão de tokens (unidades de dados processados pelo modelo de IA), fez com que a unidade de computação em nuvem do Alibaba anunciasse cortes de preços de até 97% em uma série de modelos.\nOutras empresas chinesas de tecnologia seguiram o exemplo, incluindo a Baidu, que lançou o primeiro equivalente chinês ao ChatGPT em março de 2023, e a empresa de tecnologia mais valiosa da China, a Tencent.\nLiang Wenfeng, fundador da DeepSeek, disse em uma entrevista ao site chinês Waves, em julho, que a startup \"não se importava\" com guerras de preços, e que alcançar a AGI (inteligência artificial geral) é seu principal objetivo.\nA OpenAI define AGI como sistemas autônomos que superam os humanos nas tarefas mais valiosas do ponto de vista econômico.\nEnquanto as grandes empresas chinesas de tecnologia, como a Alibaba, têm centenas de milhares de funcionários, a DeepSeek opera como um laboratório de pesquisa, com uma equipe formada principalmente por jovens graduados e estudantes de doutorado das principais universidades chinesas.\nLiang disse na entrevista que acreditava que as maiores empresas de tecnologia da China talvez não fossem adequadas para o futuro do setor de IA, contrastando seus altos custos e estruturas de cima para baixo com a operação enxuta e o estilo de gerenciamento flexível da DeepSeek.\n\"Grandes modelos fundamentais exigem inovação contínua, e as capacidades dos gigantes da tecnologia têm seus limites\", disse ele.\nPor que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA?",
    "imagem": "https://s2-g1.glbimg.com/KMxu-Q7rl9XwClf2wcSBALspS2w=/s.glbimg.com/jo/g1/f/original/2014/09/17/alibaba.jpg",
    "fonte": "G1",
    "data": "2025-01-29",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/29/chinesa-alibaba-lanca-modelo-de-ia-e-diz-que-ele-e-superior-ao-deepseek.ghtml"
  },
  {
    "id": "91f33e05-5daa-4af9-b489-4032b254398f",
    "titulo": "OpenAI alega que DeepSeek usou ilegalmente dados do ChatGPT para treinar sua IA, dizem agências",
    "conteudo": "Microsoft e OpenAI, que são parceiras, iniciaram uma investigação sobre o possível vazamento de informações, com implicações de roubo de propriedade intelectual.  DeepSeek e ChatGPT\nJoel Saget/AFP\nA OpenAI afirmou ter evidências de que o DeepSeek usou dados do ChatGPT para treinar seu próprio chatbot. A informação foi confirmada pela empresa ao jornal Financial Times.\nA declaração veio apenas um dia depois de Sam Altman, CEO da OpenAI, elogiar o DeepSeek, que causou uma reviravolta no mercado de inteligência artificial na segunda-feira (27). \n“Obviamente, entregaremos modelos muito melhores, e também é legítimo e revigorante termos um novo concorrente! Faremos alguns lançamentos”, disse Altman. \nSegundo a OpenAI, o rival utilizou uma técnica conhecida como \"destilação\", na qual desenvolvedores extraem dados de grandes modelos de IA para treinar modelos menores ainda em desenvolvimento.\nO portal de tecnologia The Verge lembra que a OpenAI permite a integração de sua API em aplicativos de terceiros. No entanto, a prática de destilação é considerada uma violação dos termos de serviço da empresa.\nA agência Bloomberg informou que a Microsoft e a OpenAI abriram uma investigação para apurar o possível vazamento desses dados. Segundo as empresas, que são sócias, as informações foram obtidas de maneira não autorizada por um grupo que é ligado ao DeepSeek.\nProcurada pelo Verge, a dona do ChatGPT não deu mais detalhes sobre o caso. A Microsoft se recusou a comentar, de acordo com a Reuters. \nDavid Sacks, líder de IA e criptomoedas da Casa Branca, afirmou à Fox News em uma entrevista na terça-feira que era \"possível\" que o DeepSeek tivesse roubado propriedade intelectual dos Estados Unidos, segundo informações da agência Reuters. \n\"Há evidências substanciais de que o que o DeepSeek fez foi destilar o conhecimento dos modelos da OpenAI\", disse Sacks.\nLEIA TAMBÉM:\nDeepSeek: como os 'heróis da IA' da China venceram obstáculos dos EUA e surpreenderam o Vale do Silício\nO cérebro por trás do DeepSeek: quem é Liang Wenfeng?\nNvidia: o que é, o que faz e qual a relação da empresa com a DeepSeek?\nPor que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA?\nIA chinesa mostra ao usuário como está 'pensando' antes de responder",
    "imagem": "https://s2-g1.glbimg.com/PNnQl4NL73Nb1c7Uy6qNgmeXMbQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/s/j/EgWB8rQ8aFB42mBVVhbQ/000-36wh6xl.jpg",
    "fonte": "G1",
    "data": "2025-01-29",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/29/openai-alega-que-deepseek-usou-ilegalmente-dados-do-chatgpt-para-treinar-sua-ia-dizem-agencias.ghtml"
  },
  {
    "id": "ffbd991f-badd-4742-bb46-54923fc4ef24",
    "titulo": "DeepSeek: como os 'heróis da IA' da China venceram obstáculos dos EUA e surpreenderam o Vale do Silício",
    "conteudo": "Como uma empresa pouco conhecida — cujo fundador está sendo aclamado nas redes sociais chinesas como um \"herói da IA\" — conseguiu tanto sucesso? Lançamento do DeepSeek mudou o jogo para indústria da IA da China\nGetty Images via BBC\nQuando o ChatGPT mudou o mundo da inteligência artificial (IA), uma pergunta inevitável surgiu: o que isso significou para a China, a maior rival tecnológica dos Estados Unidos?\nDois anos depois, um novo modelo de IA da China inverteu essa questão: os EUA podem impedir a inovação chinesa?\nPor um tempo, Pequim pareceu estar perdida diante do ChatGPT, que não está disponível na China.\nUsuários pouco impressionados zombaram de Ernie, o chatbot do mecanismo de busca Baidu, muito difundido no país. \nDepois, vieram versões das empresas de tecnologia Tencent e ByteDance, que foram descartadas como cópias inferiores do ChatGPT.\nWashington estava confiante de que estava à frente. O governo Biden até aumentou as restrições proibindo a exportação de chips e tecnologia avançados para a China, para evitar compartilhar a tecnologia. \nÉ por isso que o lançamento do DeepSeek surpreendeu o Vale do Silício e o mundo.\nA empresa diz que seu modelo poderoso é muito mais barato do que os bilhões que as empresas dos EUA gastaram em IA.\nMas como uma empresa pouco conhecida — cujo fundador está sendo aclamado nas redes sociais chinesas como um \"herói da IA\" — conseguiu esse feito?\n➡️DeepSeek: veja perguntas e respostas sobre a IA chinesa\nPor que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA?\nO desafio\nQuando os EUA proibiram os principais fabricantes de microchips do mundo, como a Nvidia, de vender tecnologia avançada para a China, foi certamente um golpe para o desenvolvimento de tecnologia no país. \nEsses chips são essenciais para construir modelos de IA poderosos que podem executar uma série de tarefas humanas, desde responder a consultas básicas até resolver problemas matemáticos complexos.\nO fundador da DeepSeek, Liang Wenfeng, descreveu a proibição de chips como seu \"principal desafio\" em entrevistas com a mídia local.\nMuito antes da proibição, a DeepSeek comprou um estoque de chips Nvidia A100 — as estimativas variam de 10 mil a 50 mil — de acordo com a publicação MIT Technology Review.\nOs principais modelos de IA no ocidente usam cerca de 16 mil chips especializados. Mas a DeepSeek diz que treinou seu modelo de IA usando 2 mil desses chips e milhares de chips de qualidade inferior — o que torna seu produto mais barato.\nAlguns, incluindo o bilionário Elon Musk, questionaram essa afirmação, argumentando que a empresa não pode revelar quantos chips avançados ela realmente usou, dadas as restrições.\nMas especialistas dizem que a proibição de Washington trouxe desafios e oportunidades para a indústria chinesa de IA.\nEla \"forçou empresas chinesas como a DeepSeek a inovar\" para que pudessem fazer mais com menos, diz Marina Zhang, professora associada da Universidade de Tecnologia de Sidney, na Austrália. \n\"Embora essas restrições tenham sido desafios, elas também estimularam a criatividade e a resiliência, alinhando-se com os objetivos políticos mais amplos da China de alcançar a independência tecnológica\", diz Zhang. \nA segunda maior economia do mundo investiu pesadamente em tecnologias — das baterias que alimentam veículos elétricos e painéis solares à IA.\nTransformar a China em uma superpotência tecnológica tem sido a ambição do presidente Xi Jinping há muito tempo. Então o governo também decidiu enfrentar as restrições de Washington.\nO lançamento do novo modelo da DeepSeek em 20 de janeiro, quando Donald Trump tomou posse como presidente dos EUA, foi deliberado, de acordo com Gregory Allen, especialista em IA do Centro Internacional para Estudos Estratégicos.\n\"O momento e a maneira como a notícia está sendo transmitida é para implicar que protecionismo não funciona e que os EUA não é líder global em IA\", diz o Allen, ex-diretor de estratégia e política do Centro Conjunto de Inteligência Artificial do Departamento de Defesa dos EUA.\nNos últimos anos, o governo chinês tem nutrido talentos em IA, oferecendo bolsas de estudo e subsídios para pesquisa, e encorajando parcerias entre universidades e indústria.\nO National Engineering Laboratory for Deep Learning e outras iniciativas apoiadas pelo estado ajudaram a treinar milhares de especialistas em IA, de acordo com Zhang.\nE a China tinha muitos engenheiros brilhantes para recrutar.\nO sucesso do DeepSeek vem em meio ao maior feriado chinês, o Ano Novo Lunar\nGetty Images via BBC\nO talento\nTomemos como exemplo a equipe da DeepSeek — a mídia chinesa diz que ela é composta por menos de 140 pessoas, a maioria das quais são o que a internet orgulhosamente declarou como \"talentos locais\" de universidades chinesas de elite.\nObservadores ocidentais não notaram o surgimento de \"uma nova geração de empreendedores que priorizam a pesquisa de base e o avanço tecnológico de longo prazo em vez de lucros rápidos\", diz Zhang.\nAs principais universidades da China estão criando um \"grupo de talentos de IA em rápido crescimento\", onde até mesmo os chefes geralmente têm menos de 35 anos.\n\"Tendo crescido durante a rápida ascensão tecnológica da China, eles são profundamente motivados por um impulso de autoconfiança na inovação\", acrescenta ela.\nO fundador da DeepSeek, Liang Wenfeng, é um exemplo disso. Ele tem 40 anos e estudou IA na prestigiosa Universidade de Zhejiang. \nA mídia chinesa o descreve como um \"idealista técnico\" — ele insiste em manter a DeepSeek como uma plataforma de código aberto. \nNa verdade, os especialistas também acreditam que uma cultura de código aberto próspera permitiu que novas startups unissem  esforços e avançassem mais rápido.\nAo contrário das maiores empresas de tecnologia chinesas, a DeepSeek priorizou a pesquisa, o que permitiu mais experimentação, de acordo com especialistas e pessoas que trabalharam na empresa.\n\"Os 50 melhores talentos neste campo podem não estar na China, mas podemos formar pessoas aqui\", disse Liang em uma entrevista com o site de tecnologia 36Kr.\nMas os especialistas questionam até onde a DeepSeek pode ir. \nZhang diz que \"novas restrições dos EUA podem limitar o acesso a dados de usuários americanos, potencialmente impactando como modelos chineses como o DeepSeek podem atingir o resto do mundo.\"\nE outros dizem que os EUA ainda têm uma grande vantagem, como \"sua enorme quantidade de recursos de computação\", diz Allen. Também não está claro como o DeepSeek continuará usando chips avançados para continuar melhorando o modelo.\nMas, por enquanto, o DeepSeek está aproveitando o momento, dado que a maioria das pessoas na China nunca tinha ouvido falar do aplicativo até o último fim de semana.\n'Heróis da IA'\nSua fama repentina fez com que Liang se tornasse um sucesso nas redes sociais da China, onde ele está sendo aplaudido como um dos \"três heróis da IA\" da província de Guangdong, no sul, que faz fronteira com Hong Kong.\nOs outros dois são Zhilin Yang, um especialista da Universidade de Tsinghua, e Kaiming He, que leciona no MIT (Massachusetts Institute of Technology), nos EUA.\nO DeepSeek encantou a internet chinesa antes do Ano Novo Lunar, o maior feriado do país. É uma boa notícia para uma economia sitiada e uma indústria de tecnologia que está se preparando para mais taxas e a possível venda da operação do TikTok nos EUA.\n\"O DeepSeek nos mostra que você só resistirá ao teste do tempo se for bom de verdade\", diz um comentário do Weibo muito curtido.\nA reação na China é uma \"mistura de choque e excitação, particularmente dentro da comunidade de código aberto\", descreve Wei Sun, analista principal de IA da Counterpoint Research.",
    "imagem": "https://s2-g1.glbimg.com/bL_G7PvWTRyarMOMxWAeJhAPMf4=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/v/s/4YbtdvQZGR2QcBHh1Z9w/bbcdeepseek1.jpg",
    "fonte": "G1",
    "data": "2025-01-29",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/29/deepseek-como-os-herois-da-ia-da-china-venceram-obstaculos-dos-eua-e-surpreenderam-o-vale-do-silicio.ghtml"
  },
  {
    "id": "be6485a7-f687-45c4-b55b-af8e768c4136",
    "titulo": "O cérebro por trás do DeepSeek: quem é Liang Wenfeng?",
    "conteudo": "O chatbot de baixo custo invadiu o mundo da inteligência artificial e provocou uma reviravolta nos mercados. O cérebro por trás do DeepSeek: quem é Liang Wenfeng?\nO novo chatbot de inteligência artificial da China, o DeepSeek, causou comoção no mundo da tecnologia, superando o ChatGPT como o aplicativo gratuito mais baixado nos EUA e catapultando seu fundador, o bilionário Liang Wenfeng, para a fama da noite para o dia.\nLançado na semana passada, o chatbot de baixo custo — supostamente desenvolvido com uma fração dos orçamentos de seus rivais — provocou caos na cotação das empresas de tecnologia em Wall Street e perplexidade entre os concorrentes.\nDeepSeek: veja perguntas e respostas sobre a IA chinesa\nO presidente dos Estados Unidos, Donald Trump, se manifestou sobre o DeepSeek, e disse que o aplicativo chinês é um sinal de alerta para as empresas americanas, que precisam \"competir para vencer\".\nO fundador da DeepSeek, Liang Wenfung (à direita), em uma recente reunião do governo da China\nCCTV\n'Mais um nerd do que um chefe'\nA DeepSeek foi fundada em dezembro de 2023 por Liang Wenfeng e lançou seu primeiro modelo de inteligência artificial no ano seguinte.\nNão se sabe muito sobre o homem de 40 anos, que nasceu em Guangdong, no sul da China, e se formou na Universidade de Zhejiang em engenharia de informação eletrônica e ciência da computação.\nEm um artigo no site de tecnologia 36Kr, pessoas que o conhecem dizem que ele é \"mais como um nerd do que um chefe\".\nLiang, que raramente faz aparições públicas ou dá entrevistas, agora está sob os holofotes internacionais.\nEle foi o único líder de inteligência artificial selecionado para participar de uma reunião de empreendedores com o segundo líder mais poderoso da China, o premiê Li Qiang. Os empresários receberam orientação do governo para \"concentrar esforços para inovar em tecnologias essenciais\".\nAo contrário de muitos empreendedores americanos de inteligência artificial no Vale do Silício, Liang também tem formação em finanças. Ele é o CEO de um fundo de hedge chamado High-Flyer, que usa inteligência artificial para analisar dados financeiros para tomar decisões de investimento — o que é chamado de negociação quantitativa (\"quantitative trading\", em inglês).\nEm 2019, a High-Flyer se tornou o primeiro fundo de hedge de quantitative trading na China a levantar mais de 100 bilhões de yuans (US$ 13 bilhões ou R$ 80 bilhões).\nNa High-Flyer, Liang construiu uma fortuna usando IA e algoritmos para identificar padrões que poderiam afetar os preços das ações. Sua equipe se tornou adepta ao uso de chips H800 feitos pela Nvidia. Em 2023, ele lançou o DeepSeek, anunciando sua intenção de desenvolver IA de nível humano.\nAcredita-se que Liang, que está pessoalmente envolvido na pesquisa da DeepSeek, usa os lucros de sua negociação de fundos de hedge para pagar os maiores salários aos melhores talentos de IA na China. A empresa conta com PhDs das principais escolas chinesas — as universidades de Pequim, Tsinghua e Beihang — em vez de especialistas de instituições dos EUA.\nJunto com a proprietária do TikTok, ByteDance, a DeepSeek é conhecida por oferecer a maior remuneração disponível para engenheiros de IA na China, com funcionários baseados em escritórios em Hangzhou e Pequim.\nEm uma entrevista à imprensa nacional no ano passado, ele disse que sua equipe principal \"não tinha pessoas que retornaram do exterior. Eles são todos locais... Temos que desenvolver os melhores talentos nós mesmos.\"\nLiang também disse que o setor de IA da China \"não pode estar seguindo atrás para sempre.\"\n\"Muitas vezes, dizemos que há uma lacuna de um ou dois anos entre a IA chinesa e a americana, mas a lacuna real é entre originalidade e imitação. Se isso não mudar, a China estará seguindo atrás.\"\nQuestionado sobre o motivo pelo qual o modelo da DeepSeek surpreendeu tantos no Vale do Silício, Liang disse: \"A surpresa deles vem de ver uma empresa chinesa entrar no seu jogo como inovadora, não apenas uma seguidora — que é o que a maioria das empresas chinesas está acostumada a ser.\"\nA competitividade da DeepSeek\nOs desenvolvedores do DeepSeek dizem que o chatbot foi construído por uma fração do custo de rivais como o ChatGPT\nReuters\nA DeepSeek diz que seu modelo, R1, foi desenvolvido com tecnologia existente junto com software de código aberto que pode ser usado e compartilhado por qualquer pessoa gratuitamente.\nMas a revista Wired relata que o fundo de hedge do fundador da DeepSeek, o High-Flyer, tem estocado os chips que formam a espinha dorsal da sua IA ​​— conhecidos como GPUs, ou unidades de processamento gráfico. As estimativas de quantos chips ele adquiriu variam de 10 mil a 50 mil, de acordo com o site de tecnologia MIT Technology Review.\nEsses chips são essenciais para construir modelos de IA poderosos que podem executar uma série de tarefas humanas, desde responder a consultas básicas até resolver problemas matemáticos complexos.\nEm setembro de 2022, os EUA proibiram as vendas desses chips de maior potência para a China, uma medida descrita como \"o seu principal desafio\", disse Liang em entrevistas à mídia chinesa.\nOs principais modelos de IA no Ocidente usam cerca de 16 mil chips especializados. Mas a DeepSeek diz que treinou seu modelo de IA, R1, usando 2 mil desses chips e milhares de chips de qualidade inferior — o que torna seu produto mais barato.\nDe acordo com seus desenvolvedores, o chatbot custou apenas US$ 5,6 milhões para ser construído, em comparação com os US$ 5 bilhões gastos no ano passado apenas pelo fabricante do ChatGPT, OpenAI.\nAlguns, incluindo o bilionário da tecnologia dos EUA Elon Musk, questionaram essa alegação, argumentando que a empresa não pode revelar quantos chips avançados ela realmente usou, dadas as restrições na China.\nMas especialistas dizem que a proibição dos EUA trouxe desafios e oportunidades para a indústria chinesa de IA.\nEla \"forçou empresas chinesas como a DeepSeek a inovar\" para que pudessem fazer mais com menos, diz Marina Zhang, professora associada da Universidade de Tecnologia de Sydney.\n\"Embora essas restrições representem desafios, elas também estimularam a criatividade e a resiliência, alinhando-se com as metas políticas mais amplas da China de alcançar a independência tecnológica.\"\nA segunda maior economia do mundo investiu pesadamente em grandes tecnologias — desde as baterias que alimentam veículos elétricos e painéis solares até a IA.\nTransformar a China em uma superpotência tecnológica tem sido a ambição do presidente Xi Jinping há muito tempo. As restrições fazem parte desse desafio para Pequim.\nPolêmicas\nTrump realizou um evento com líderes da indústria de IA há poucos dias\nEPA\nApós seu lançamento, o DeepSeek desencadeou uma venda em massa de ações de grandes empresas de tecnologia na bolsa de valores.\nAs ações da Nvidia, por exemplo, caíram 17% quando os mercados dos EUA fecharam na segunda-feira — uma perda de US$ 600 bilhões em valor de mercado que, de acordo com a Bloomberg, foi a maior queda na história do mercado de ações dos EUA.\nO capitalista de risco Marc Andreessen descreveu o \"DeepSeek-R1 como o momento Sputnik da IA\", em referência ao satélite que deu início à corrida espacial.\nMas o aplicativo chinês também levantou preocupações entre muitos no setor.\n\"Eu ainda acho que a verdade está oculta em relação ao que realmente está acontecendo\", disse o analista veterano Gene Munster à BBC, em referência aos números citados pela DeepSeek. Ele também questionou se a startup está sendo subsidiada ou se seus números divulgados são precisos.\n\"O chatbot é surpreendentemente bom, o que torna difícil de acreditar [nos números]\", ele acrescentou.\nO Ministro da Ciência da Austrália, Ed Husic, apontou para preocupações com a segurança.\n\"Há muitas perguntas que precisarão ser respondidas sobre qualidade, preferências do consumidor, dados e gerenciamento de privacidade\", ele disse à rede ABC. \"Eu teria muito cuidado com isso. Esses tipos de questões precisam ser ponderados cuidadosamente.\"\nNa semana passada, Sam Altman da OpenAI e Larry Ellison da Oracle fizeram um anúncio ao lado do presidente americano, Donald Trump, do Stargate, uma joint venture que promete até US$ 500 bilhões em investimentos privados para infraestrutura de inteligência artificial: data centers no Texas e a promessa de gerar 100 mil novos empregos.\nMas com outra grande empresa agora participando do jogo da IA, alguns especialistas acreditam que a chegada repentina do DeepSeek pode levantar questões sobre o futuro do domínio da IA ​​nos Estados Unidos e a escala de investimentos que as empresas americanas estão planejando.\nLEIA TAMBÉM:\nDeepSeek se autocensura quando perguntado sobre alguns temas políticos da China\nEUA analisam possíveis implicações do DeepSeek para segurança nacional, diz Casa Branca\nVeja o que bilionários e empresas de tecnologia disseram sobre a DeepSeek ou o mercado de IA\nPor que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA?\nDeepSeek: a corrida espacial do séc. 21",
    "imagem": "https://s2-g1.glbimg.com/0oukJSOegy87hmtZ4Dg39qxR-B0=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/C/g/DDuG8hRmCfa69D0zQklg/18b7e390-dd88-11ef-902e-cf9b84dc1357.jpg.webp",
    "fonte": "G1",
    "data": "2025-01-29",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/29/o-cerebro-por-tras-do-deepseek-quem-e-liang-wenfeng.ghtml"
  },
  {
    "id": "3b4c593c-8b89-4bf8-ba81-2e2ac5409aac",
    "titulo": "O Assunto #1395: DeepSeek - a nova corrida espacial do século 21",
    "conteudo": "Na mesma semana em que os EUA anunciaram um programa de US$ 500 bilhões para o desenvolvimento de Inteligência Artificial, a empresa chinesa surpreendeu o mundo com um modelo tão eficiente quanto o americano, mas quase 20 vezes mais barato. Você pode ouvir O Assunto no g1, no GloboPlay, no Spotify, no Castbox, no Apple Podcasts, na Deezer, na Amazon Music, no Hello You ou na sua plataforma de áudio preferida. Assine ou siga O Assunto, para ser avisado sempre que tiver novo episódio. \nDias depois de o governo dos EUA anunciar investimentos de até US$ 500 bilhões em Inteligência Artificial com gigantes de tecnologia, um nome vindo do outro lado do planeta abalou as big techs: DeepSeek. A procura pelo aplicativo chinês de inteligência artificial bateu recordes – e fez as empresas de tecnologia dos EUA perderem US$ 1 trilhão em valor de mercado em apenas um dia.  \nO DeepSeek foi considerado uma “surpresa” pelo setor, já que diz ter precisado de US$ 6 milhões para desenvolver sua ferramenta de IA, valor bastante inferior aos US$ 100 milhões gastos pelas empresas dos EUA para desenvolver mecanismos semelhantes. \nPara entender como o DeepSeek surgiu, quem está por trás dele, o que ele tem de diferente e como ele reacende uma corrida tecnológica entre as duas principais potências mundiais, Natuza Nery conversa com Pedro Burgos, jornalista, consultor de inteligência artificial e professor do Insper. \nO que você precisa saber:\nEmpresas de tecnologia perdem US$ 1 trilhão em valor de mercado com ‘ameaça’ de IA chinesa\nMomento Sputnik? Por que a IA chinesa DeepSeek é vista como ameaça ao domínio dos EUA\nCriador do ChatGPT elogia chinês DeepSeek e diz que ter um novo rival é 'revigorante'\nIA chinesa DeepSeek mostra ao usuário como está 'pensando' antes de responder; veja exemplo\nDeepSeek: a corrida espacial do séc. 21\nLogo do Deepseek\nDado Ruvic/Reuters",
    "imagem": "https://s2-g1.glbimg.com/CoidVg3Hr8_GPy31iEsaGAMJlAo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/P/F/WKUU8VRDqAcz3KW0v9Cw/2025-01-27t125916z-1824444031-rc2cicawpv3t-rtrmadp-3-deepseek-markets.jpg",
    "fonte": "G1",
    "data": "2025-01-29",
    "url": "https://g1.globo.com/podcast/o-assunto/noticia/2025/01/29/o-assunto-1395-deepseek-a-nova-corrida-espacial-do-seculo-21.ghtml"
  },
  {
    "id": "137d8424-9ff6-464c-884c-2c583bea5d46",
    "titulo": "DeepSeek: chip mais barato, autocensura, 'ameaça' aos EUA... veja perguntas e respostas sobre a IA chinesa",
    "conteudo": "Rival do ChatGPT ganhou atenção mundial após fazer gigantes de tecnologia perderem US$ 1 trilhão na bolsa e ultrapassar o ChatGPT em número de downloads nos EUA. Por que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA?\nO assistente de inteligência artificial chinês DeepSeek virou assunto da semana depois de fazer gigantes de tecnologia perderem US$ 1 trilhão na bolsa de Nova York e ultrapassar o rival americano ChatGPT como app mais baixado na loja da Apple nos EUA na segunda-feira (27).\nO robô conversador (chatbot) chinês se apresentou como uma alternativa mais barata do que os modelos de inteligência artificial mais famosos do mundo e colocou em xeque a liderança dos EUA no tema. \nVeja abaixo perguntas e respostas sobre o DeepSeek.\nO que é o DeepSeek?\nPor que essa IA está sendo tão falada?\nO DeepSeek ameaça os EUA?\nO DeepSeek é melhor que o ChatGPT?\nO DeepSeek tem 'autocensura'?\nO DeepSeek é grátis? Fala português?\nO DeepSeek custou menos do que os outros?\nO DeepSeek é de código aberto? O que isso significa?\nQuem criou o DeepSeek?\nO que é o DeepSeek?\nO DeepSeek, assim como o ChatGPT e o Microsoft Copilot, é um aplicativo de inteligência artificial generativa, ou seja, que tem a capacidade de \"conversar\" com os usuários.\nAssistentes como esses são treinados com muitos dados que já estão disponíveis na internet para entender e gerar respostas coerentes. Quanto mais eles interagem, mais \"afiados\" ficam.\nEsses aplicativos, também conhecidos como chatbots (robôs conversadores), podem realizar várias tarefas, como escrever um parágrafo sobre qualquer tema, criar uma lista de compras ou fazer um orçamento financeiro.\nVolte ao início\nPor que essa IA está sendo tão falada?\nA versão mais recente do DeepSeek foi lançada ao público no dia da posse de Donald Trump, em 20 de janeiro.\nNa última segunda-feira (27), o aplicativo superou o ChatGPT e assumiu a liderança entre os mais baixados na loja de aplicativos da Apple, nos EUA, e apareceu entre os principais na Play Store, do Google.\nNo mesmo dia, ações de \"big techs\" caíram na bolsa de Nova York, e as empresas perderam, em conjunto, US$ 1 trilhão em valor de mercado.\nO \"efeito DeepSeek\" foi tão forte que fez analistas e investidores classificarem a novidade chinesa como um \"momento Sputinik\", em referência ao lançamento do satélite soviético em 1957, que pegou os americanos de surpresa e deu origem à corrida espacial durante a Guerra Fria.\nParte do que preocupa observadores da indústria de tecnologia dos EUA e os investidores é a ideia de que a startup chinesa esteja emparelhando com empresas americanas na corrida pelo domínio da inteligência artificial, só que com gastos bem menores.\nE essa nova corrida vai muito além da tecnologia. Afinal, o domínio sobre a inteligência artificial é considerado um poder. \"Estamos falando de uma tecnologia generalista que tem se apresentado como o grande combustível da nova Revolução Industrial\", diz Anderson Soares, coordenador Centro de Excelência em IA da Universidade Federal de Goiás.\n\"Ela está presente em todos os eletrônicos usados hoje e dominá-la significa ter produtos melhores e mais baratos e, consequentemente, ter mais poder e influência\", completa.\nVolte ao início\nO DeepSeek ameaça os EUA?\nO crescimento do DeepSeek coloca em xeque a ideia de que os EUA vão manter sua liderança global por meio da infraestrutura de inteligência artificial, afirma o professor da Universidade Federal de São Paulo (Unifesp), Álvaro Machado Dias.\nA possibilidade dos EUA perderem a liderança no domínio da IA para a China pode ter consequências geopolíticas relevantes, completa Anderson Soares, da Universidade Federal de Goiás.\nA China ter conseguido produzir modelos de inteligência generativa avançados com menos recursos pode contribuir, inclusive, com a expansão desse mercado para além das duas potências, destaca Evandro Barros, fundador da Data-H, empresa de tecnologia com base no Canadá.\nUm dia depois da queda das ações das \"big techs\", a secretária de imprensa da Casa Branca, Karoline Leavitt, disse que os EUA analisam possíveis implicações do DeepSeek para segurança nacional. \nCongressistas americanos usaram esta motivação para aprovar uma lei que exige que o app chinês TikTok venda sua operação nos EUA para continuar funcionando no país. O prazo para que isso acontecesse venceu na véspera da posse de Trump, que deu mais tempo para a rede social.\n➡️Saiba mais aqui\nVolte ao início\nO DeepSeek é melhor que o ChatGPT?\nEspecialistas ouvidos pelo g1 destacam que o DeepSeek oferece, em sua versão mais recente, uma experiência bastante parecida com a mais atual do ChatGPT.\n\"A Open IA, dona do ChatGPT, quer lançar a versão 3 este trimestre, mas, pelo menos até lá, eles [DeepSeek e ChatGPT] estão em pé de igualdade\", destaca Anderson Soares, coordenador Centro de Excelência em IA da Universidade Federal de Goiás (CEIA-UFG).\nA capacidade do chatbot chinês de resolver problemas matemáticos difíceis e outras questões técnicas tem sido elogiada.\n\"O que constatamos é que o DeepSeek [...] é o melhor, ou está no nível dos melhores modelos americanos\", disse à emissora CNBC Alexandr Wang, da empresa americana Scale AI, fornecedora de treinamento de inteligência artificial para gigantes como OpenAI, Google e Meta.\nUma diferença para os principais rivais é que a IA chinesa mostra para o usuário como está \"pensando\" antes de responder; veja no exemplo abaixo.\nIA chinesa mostra ao usuário como está 'pensando' antes de responder\nPor outro lado, o próprio DeepSeek diz que seus dados estão atualizados só até julho de 2024.\nNo entanto, diferentemente das versões mais recentes dos chatbots norte-americanos, o DeepSeek-R1, não consegue extrair informações de imagens e raciocinar em cima delas, destaca Carlos Souza, diretor do Instituto de Tecnologia e Sociedade do Rio de Janeiro (ITS-Rio).\nVolte ao início\nO DeepSeek tem 'autocensura'?\nAo menos nos primeiros dias desde o lançamento da versão mais recente, em 20 de janeiro, o DeepSeek tende a fazer autocensura quando questionado sobre temas políticos sensíveis à China.\nEm teste realizado pelo g1, o assistente não respondeu se a China está em um regime de democracia, sobre o que é Taiwan ou o que foi o Massacre da Praça da Paz Celestial, episódio de repressão na capital Pequim, em 1989.\nNos três casos, o robô começou a escrever a conversa, mas voltou atrás, apagando o conteúdo e se limitou a apresentar a seguinte mensagem: \"Desculpe, isso está além do meu escopo atual. Vamos falar de outra coisa\".\nOutros serviços também podem limitar respostas sobre política. O Gemini, do Google, disse que não pode ajudar com \"respostas sobre eleições e personalidades políticas\" ao ser questionado sobre a condenação de Donald Trump na Justiça dos EUA, em julho de 2024.\nDeepSeek se autocensura em pergunta sobre Massacre da Praça da Paz Celestial\nReprodução/DeepSeek\nVolte ao início\nO DeepSeek é grátis? Fala português?\nO aplicativo é gratuito e pode ser baixado nas lojas de apps do Google e da Apple. E, sim, ele \"entende\" português e lista a língua entre as principais que consegue processar.\nO \"raciocínio\" do DeepSeek (quando ele mostra como esta \"pensando\") só aparece em inglês.\nVolte ao início\nO DeepSeek custou menos do que os outros?\nOs pesquisadores do DeepSeek dizem que o investimento usado para treinar a versão atual do chatbot foi de US$ 6 milhões (cerca de R$ 35 milhões) frente às centenas de milhões de dólares gastos por empresas americanas.\nA OpenAI, por exemplo, teria gasto US$ 100 milhões para a versão atual do ChatGPT, segundo a Wired. A Forbes apontou que o Google gastou quase o dobro disso com o Gemini.\nAlém disso, engenheiros da DeepSeek diz que usou apenas 2 mil chips para realizar a mesma tarefa, de acordo com o jornal The New York Times. Gigantes do setor treinam seus robôs de IA com supercomputadores que usam cerca de 16 mil chips.\nOs chineses também tiveram que buscar alternativas por não terem à disposição os chips mais avançados para IA, ao contrário de empresas como a Meta e da OpenAI, criadora do ChatGPT.\nIsso porque os EUA proibiram as fabricantes americanas de fornecerem equipamentos de ponta para a China, acreditando que isso atrapalharia a evolução da tecnologia no país asiático.\nMas a reviravolta com o lançamento do DeepSeek, com desempenho parelho ao de rivais e um custo supostamente muito inferior, fez investidores questionarem a sustentabilidade de gastos no setor. Daí as perdas na bolsa de valores, que se concentraram sobre as big techs.\nAlguns analistas, no entanto, questionam se o valor descrito pela startup chinesa para treinar seu chatbot faz sentido.\n\"Parece algo forçado, para dizer que as inovações lançadas pela DeepSeek são completamente desconhecidas pelos maiores pesquisadores de outros inúmeros laboratórios do setor em todo o mundo\", disse Stacy Rasgon, da consultoria Bernstein, que acompanha a indústria dos chips, à Reuters.\nOutros apontam que esse custo não seria sustentável se houvesse uma expansão do chatbot, já que a IA requer altos gastos de infraestrutura, incluindo a demanda de energia para datacenters (as centrais onde os dados ficam armazenados).\nVolte ao início\nVeja o que bilionários e empresas de tecnologia disseram sobre o DeepSeek ou o mercado de inteligência artificial\nO DeepSeek é de código aberto? O que isso significa?\nO DeepSeek usa um modelo de inteligência artificial com código aberto.\n➡️ Código é a forma como uma página na internet, um aplicativo e outros produtos virtuais são programados. É um conjunto de ordens que determina o visual e as funcionalidades desses produtos.\nDeixar o código aberto (\"open source\", em inglês) significa que outros desenvolvedores podem ter acesso à programação daquele aplicativo ou site, e poderão aplicá-la em outros produtos e adaptar esse código às suas necessidades.\nIsso não é comum para empresas comerciais, mas tem sido mais praticado no setor de IA. A OpenAI mantém abertos os códigos de modelos mais antigos (GPT-2 e GPT-3, por exemplo), enquanto a Meta (dona do Facebook, do Instagram e do WhatsApp) faz isso com o Llama, seu modelo de inteligência artificial.\nAbrir o código faz com que mais gente tenha acesso a ele e, consequentemente, possa produzir melhorias, tornando o seu desenvolvimento mais rápido e barato, segundo Anderson Soares, da Universidade Federal de Goiás.\n\"O DeepSeek provavelmente também tem uma versão com código fechado, que, possivelmente, é melhor ainda, mas ainda não está disponível\", disse o coordenador do CEIA-UFG.\nVolte ao início\nQuem criou o DeepSeek?\nO DeepSeek foi fundado em 2023 por Liang Wenfeng em Hangzhou, uma cidade no sudeste da China conhecida pela alta concentração de empresas de tecnologia.\nO engenheiro eletrônico de 40 anos também fundou o High-Flyer, um fundo de hedge (estratégias de investimentos), que financiou o DeepSeek.\nO High-Flyer tem um escritório localizado no mesmo prédio que o DeepSeek e possui patentes relacionadas a tecnologia de chips usados ​​para treinar modelos de IA, segundo a Reuters.\nLiang manteve um perfil bastante discreto até 20 de janeiro, quando foi um dos nove convidados a fazer um discurso em um simpósio a portas fechadas organizado pelo primeiro-ministro chinês, Li Qiang, destaca a Reuters.\nO DeepSeek consegue se comunicar em vários idiomas, incluindo o português, mas — segundo a empresa explicou à AFP — domina mais o inglês e o chinês.\nVolte ao início\nWorld: conheça projeto que paga criptomoedas por registro de íris",
    "imagem": "https://s2-g1.glbimg.com/FTdSETCC8HkVCR9vFkOF3efeYKQ=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/A/Y/Sjl06GRNGTVB8uq4vnyA/deepseek.gif",
    "fonte": "G1",
    "data": "2025-01-29",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/29/deepseek-chip-mais-barato-autocensura-ameaca-aos-eua-veja-perguntas-e-respostas-sobre-a-ia-chinesa.ghtml"
  },
  {
    "id": "0038c102-1a62-40de-ae8a-b1d35d160e2a",
    "titulo": "DeepSeek: quem é o 'nerd' fundador da startup chinesa que desafia os gigantes do Vale do Silício",
    "conteudo": "Prodígio da tecnologia e das finanças, Liang Wengfeng criou o chatbot chinês que desafiou a liderança dos EUA em IA generativa; até então, ele era uma figura pouco conhecida no cenário global. O cérebro por trás do DeepSeek: quem é Liang Wenfeng?\nLiang Wengfeng é o fundador da startup DeepSeek, startup chinesa que colocou em xeque a liderança das gigantes de tecnologia do Vale do Silício, nos EUA, nos últimos dias. Ele é um entusiasta da tecnologia que acredita que a inteligência artificial \"pode mudar o mundo\".\nO DeepSeek-R1, chatbot (robô conversador) da empresa, chamou atenção ao ultrapassar o rival americano ChatGPT entre os apps mais baixados na loja de da Apple dos EUA e pelos seus baixos custos de desenvolvimento, o que causou trilhões de dólares em perdas em ações de big techs na bolsa de Nova York.\nMomento Sputnik? Por que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA no setor\nDeepSeek se autocensura quando perguntado sobre alguns temas políticos da China\nProdígio do 'Vale do Silício chinês'\nA startup DeepSeek, criadora do chatbot, foi criada pelo prodígio da tecnologia e das finanças Liang Wengfeng. \nEmbora pareça ter surgido do nada, a startup está sediada em Hangzhou, uma metrópole no leste da China onde se encontram vários dos gigantes da tecnologia do país, o que lhe rendeu o apelido de \"Vale do Silício chinês\".\nPouco conhecido no exterior, o DeepSeek já era de grande interesse na China há muito tempo.\nNascido em 1985, Liang se formou em engenharia na prestigiosa Universidade de Zhejiang, em Hangzhou, onde diz ter se convencido de que a IA \"mudaria o mundo\".\nEle passou anos tentando aplicar a IA em vários campos, de acordo com uma entrevista que deu no ano passado ao site chinês Waves.\nPor volta de 2015, ele fundou a High-Flyer, uma empresa de investimentos especializada no uso de IA para analisar as tendências do mercado de ações. \nSua técnica permitiu que ela atingisse dezenas de milhares de yuans (moeda chinesa) de ativos sob gestão, tornando-a um dos principais fundos de cobertura quantitativos da China.\n\"Nós simplesmente fazemos as coisas em nosso próprio ritmo, calculamos os custos e os preços. Nosso princípio não é subsidiar [o mercado] ou gerar lucros enormes\", explicou Liang.\nVeja o que bilionários e empresas de tecnologia disseram sobre a DeepSeek ou o mercado de inteligência artificial\nIA chinesa DeepSeek mostra ao usuário como está 'pensando' antes de responder; veja exemplo\nMais nerd do que chefe\nSegundo o jornal norte-americano Financial Times, em 2021, Liang começou a comprar processadores gráficos da especialista em chips para desenvolvimento de IA americana Nvidia para um \"projeto paralelo\", o que foi confirmado por um veículo de comunicação local.\nLiang \"não era nem um pouco como um chefe, mas mais como um nerd\" com uma \"capacidade de aprendizado assustadora\", disseram seus associados ao Waves.\nEsse \"projeto\" paralelo, à margem dos mercados de ações, era um chatbot baseado em IA generativa: um produto que acaba de abalar o universo tecnológico dos EUA e aproximou Liang Wenfeng dos bastidores do poder chinês.\nO empresário apareceu na semana passada ao lado de outros representantes importantes do mundo dos negócios durante uma reunião com o primeiro-ministro chinês Li Qiang. \nImagens da televisão estatal CCTV mostraram um homem de cabelos escuros e óculos de aro grosso ouvindo atentamente o premiê (veja acima).\n'Sinal de alerta'\nO sucesso do DeepSeek colocou sob questionamento as quantias colossais investidas pelos gigantes dos EUA no desenvolvimento de IA generativa avançada e a eficácia das sanções ocidentais para impedir que os rivais chineses as igualem ou até mesmo as superem.\nO presidente dos EUA, Donald Trump, reconheceu esse fato: é um \"alerta\" para o Vale do Silício.\n\"Um momento Sputnik\" (uma alusão ao choque no Ocidente em 1957, quando a União Soviética colocou em órbita o primeiro satélite artificial), reagiu Marc Andreessen, um renomado investidor do setor.\nE isso sob o risco dos planos de Washington de aumentar ainda mais as restrições às empresas chinesas de tecnologia.\nEm sua entrevista à Waves no ano passado, Liang enfatizou que essas restrições eram o obstáculo mais difícil de superar: \n\"O dinheiro nunca foi um problema para nós. O problema é o embargo aos chips de última geração\", disse.\nNo entanto, apesar dos altos e baixos geopolíticos, Liang expressou a esperança de que o surgimento da IA ajude a entender melhor o funcionamento do espírito humano.\n\"Nossa hipótese é que a essência da inteligência humana pode ser a linguagem, que o pensamento humano pode ser essencialmente um processo linguístico\", disse ele. \"O que você considera 'pensamento' pode ser, na verdade, seu cérebro tecendo uma linguagem\".\nVeja mais:\nMusk, Huang, Ellison: veja quanto os bilionários da tecnologia perderam com a onda DeepSeek\nPor que a IA chinesa DeepSeek é apontada como ameaça ao protagonismo dos EUA?\nIA chinesa mostra ao usuário como está 'pensando' antes de responder",
    "imagem": "",
    "fonte": "G1",
    "data": "2025-01-29",
    "url": "https://g1.globo.com/economia/noticia/2025/01/28/deepseek-quem-e-o-nerd-fundador-da-startup-chinesa-que-desafia-os-gigantes-do-vale-do-silicio.ghtml"
  }
]