[
  {
    "id": "a1704eae-2989-4791-a85b-3398bbd81744",
    "titulo": "Decisão sobre futuro do TikTok nos Estados Unidos deve sair em 30 dias, diz Trump",
    "conteudo": "Presidente americano diz que discute com \"diversas pessoas\" sobre a compra da plataforma. TikTok chegou a sair do ar no país por um dia, mas Trump assinou decreto que permite que o aplicativo siga funcionando nos EUA por mais 75 dias. Trump disse que tomara decisão sobre TikTok nos EUA em 30 dias\nGetty Images\nO presidente dos Estados Unidos, Donald Trump, disse no sábado (25) que deve tomar uma decisão sobre o futuro do TikTok no país \"nos próximos 30 dias\". Ele também disse que está \"discutindo com várias pessoas sobre a compra da plataforma\".\n\"Falei com muitas pessoas sobre [a compra do] o TikTok e há grande interesse no TikTok\", disse Trump a repórteres no Air Force One durante um voo para a Flórida no sábado.\nA Reuters informou que duas pessoas com conhecimento das discussões disseram que a administração Trump está trabalhando em um plano para salvar o TikTok, que envolve recorrer à empresa de software Oracle e a um grupo de investidores externos para efetivamente assumir o controle das operações do aplicativo.\n✅ Clique aqui para seguir o canal de notícias internacionais do g1 no WhatsApp\nO TikTok chegou a sair do ar nos EUA no dia 18 de janeiro após decisão da Justiça, que alegava questão de segurança nacional pelo da dona do aplicativo, a ByteDance, ser sediada na China, mas voltou ao ar no dia 19 após Donald Trump prometer adiar a proibição do acesso ao aplicativo no país. \nA fala foi dada um dia antes da posse do presidente americano. Assim que assumiu ao cargo, Trump assinou uma ordem executiva que permite que o aplicativo siga funcionando nos EUA por mais 75 dias.\nSob o acordo que está sendo negociado pela Casa Branca, a ByteDance manteria uma participação na empresa, mas a coleta de dados e as atualizações de software seriam supervisionadas pela Oracle, que já fornece a base da infraestrutura da web do TikTok, disse uma das fontes à Reuters.\nNo entanto, em seus comentários aos repórteres no voo, Trump disse que não havia falado com Larry Ellison, da Oracle, sobre a compra do aplicativo.\nQuestionado se ele estava fechando um acordo com a Oracle e outros investidores para salvar o TikTok, Trump disse: \"Não, não com a Oracle. Várias pessoas estão falando comigo, pessoas muito substanciais, sobre comprá-lo e eu tomarei essa decisão provavelmente nos próximos 30 dias. O Congresso deu 90 dias. Se pudermos salvar o TikTok, acho que seria uma coisa boa.\"\nTrump: EUA devem ficar com metade do TikTok\nAs fontes disseram que os termos de qualquer acordo potencial com a Oracle ainda não eram claros e provavelmente mudariam. Uma fonte disse que o escopo total das discussões ainda não foi definido e pode incluir as operações dos EUA, bem como outras regiões.\nOutros que estão disputando a aquisição do TikTok, incluindo o grupo de investidores liderado pelo bilionário Frank McCourt e outro envolvendo Jimmy Donaldson, mais conhecido como a estrela do YouTube Mr. Beast, não fazem parte da negociação da Oracle, disse uma das fontes.\nLEIA TAMBÉM:\nMusk, MrBeast, dono da Oracle: quem vai comprar o TikTok?\nDe crítico do TikTok a 'salvador': entenda como Trump mudou de posição sobre a rede social\nTrump 2025: quais as primeiras apostas do presidente dos EUA na primeira semana no cargo?\nDe acordo com os termos do acordo, a Oracle seria responsável por abordar questões de segurança nacional. O TikTok inicialmente fechou um acordo com a Oracle em 2022 para armazenar informações de usuários dos EUA para aliviar as preocupações de Washington sobre a interferência do governo chinês.\nA gestão do TikTok permaneceria, para operar o aplicativo de vídeos curtos, de acordo com uma das fontes.\nPor que o TikTok pode ser banido dos Estados Unidos?",
    "imagem": "https://s2-g1.glbimg.com/-NQi4MGVEzAoNcgDsEFmMcLM4tM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/S/H/hf6OgcRyWo0kWTuPdipw/277f2e10-d4ff-11ef-bd01-a14953f7c4c1.jpg.webp",
    "fonte": "G1",
    "data": "2025-01-26",
    "url": "https://g1.globo.com/mundo/noticia/2025/01/26/decisao-sobre-futuro-do-tiktok-nos-estados-unidos-deve-sair-em-30-dias-diz-trump.ghtml"
  },
  {
    "id": "d2604edd-dd7e-4344-8c69-8de172de1362",
    "titulo": "Por que gostamos de consumir conteúdo triste na internet",
    "conteudo": "Vídeos apresentando expressões simples de dor e tristeza atraem milhões de visualizações e dedicados admiradores nas redes sociais. Parte do conteúdo online de maior sucesso hoje em dia é melancólico e melodramático\nGetty Images\nSeja uma campanha de desinformação financiada por um governo, um criador de conteúdo tentando ganhar seguidores ou uma empresa tentando vender um produto, existe uma forma comprovada de atrair seguidores e ganhar dinheiro na internet: fazer com que as pessoas tenham algum tipo de sentimento.\nAs plataformas de redes sociais vêm sendo questionadas por incentivar os criadores a despertar a raiva entre o seu público. Mas estas críticas costumam se concentrar no conteúdo destinado a enfurecer as pessoas e interagir com as postagens.\nEsta prática, frequentemente chamada de ragebait, vem recebendo muitas críticas e sendo até responsabilizada por parte da polarização política ocorrida nos últimos anos. Mas a raiva não é a única emoção que leva os usuários das redes sociais a se deter na seção de comentários ou repostar um vídeo.\nA internet também está repleta do que alguns chamam de \"sadbait\" – a isca da tristeza. Ela recebe muito menos atenção, mas parte do conteúdo online de maior sucesso hoje em dia é melancólico e melodramático.\nOs influenciadores filmam a si próprios chorando. Artistas da prática de golpes atraem suas vítimas com histórias de má sorte.\nEm 2024, TikTokers atingiram centenas de milhões de visualizações com um gênero de vídeos desesperados que recebeu o nome de \"Corecore\". Neles, recortes de notícias e filmes depressivos são mostrados sobre um fundo de música triste.\nAs pessoas podem achar que não desejam se sentir tristes. Mas postagens sombrias, melancólicas e até perturbadoras parecem apresentar resultados surpreendentes entre os seres humanos e entre os algoritmos selecionadores de conteúdo.\nO sucesso do sadbait pode nos dizer muito sobre a internet e sobre nós mesmos.\n\"Imagens que mostram emoções fortes de qualquer tipo — raiva, tristeza, nojo ou até risos — cativam os espectadores\", afirma a pesquisadora e jornalista investigativa Soma Basu, da Universidade de Tampere, na Finlândia. Ela estuda a difusão da mídia online.\nOs criadores sabem que seu conteúdo rola nas telas em meio a um fluxo sem fim de vídeos disputando a atenção do público. Ela explica que um apelo emocional, claro e urgente, pode deter os espectadores.\nMas Basu destaca que existe algo nas imagens, particularmente de luto, que pode romper a linha que separa o público do conteúdo, criando a oportunidade de formar um tipo especial de conexão.\nO sadbait também não precisa ser sempre triste para os espectadores. Outro gênero viral de sadbait no Instagram e no TikTok apresenta seleções de imagens geradas por inteligência artificial, mostrando gatos com expressões desoladoras — ao som de uma versão cover, gerada por IA, da melancólica canção What Was I Made For, da cantora Billie Eilish, com miados no lugar da letra.\nEsses gatinhos infelizes ficaram tão populares que Eilish cantou a versão da música com miados em outubro, no Madison Square Garden, em Nova York (Estados Unidos). E o público presente cantou alegremente junto com ela.\n'Miau miau miau': Entenda o fenômeno dos vídeos de gatinho de Inteligência Artificial\nO sadbait também não precisa mostrar seres humanos reais e seus sentimentos.\nNa primavera de 2024 no hemisfério norte, imagens geradas por IA de veteranos de guerra feridos e crianças pobres dominaram os feeds do Facebook. Pesquisadores indicam que estas postagens ficaram entre as que mais receberam interações na plataforma.\nE, quando uma imagem gerada por IA de uma vítima imaginária do furacão Helene viralizou nos Estados Unidos, influenciadores de direita e até uma política republicana responderam que \"não importava\" que a imagem fosse falsa porque as pessoas se identificaram com ela.\nSejam ou não imagens reais, as pessoas adoram essas sensações.\nAlgoritmos e o público\nOs pesquisadores que analisam conteúdo altamente emocional online, seja desinformação ou memes, relacionam seu sucesso aos objetivos de maximizar o envolvimento das plataformas de redes sociais.\nSeus algoritmos são projetados para promover as postagens que fizerem seus usuários passarem mais tempo comentando, observando e compartilhando. Quanto mais reações gerar uma postagem, seja qual for o motivo, maior será a probabilidade de que ela seja exibida para outras pessoas.\nA lógica é simples. Os usuários da internet, como o público do cinema e os leitores de livros antes deles, reagem ao conteúdo triste e sentimental — e os algoritmos promovem este tipo de material.\nNas grandes plataformas de redes sociais, os criadores de conteúdos são pagos com base no tempo e na profundidade de interação dos usuários com suas postagens. E a melhor forma de atingir o público é satisfazer os algoritmos.\nPor isso, os criadores tentam descobrir o que a máquina irá promover e alimentam aquele tipo de conteúdo, criando um ciclo sem fim de produção e promoção.\nTalvez haja um certo cinismo nas técnicas usadas pelos criadores de conteúdo para alavancar as visualizações. Mas os vídeos com sadbait não pretendem apenas despertar emoções. Eles podem oferecer um canal para vivenciar esses sentimentos e analisá-los, segundo a pesquisadora de desinformação Nina Lutz, da Universidade de Washington, nos Estados Unidos.\n\"Não acho que seja uma reação ao conteúdo em si\", explica Lutz, \"mas, sim, o conteúdo serve de espaço para permitir o encontro de pessoas com interesses e experiências em comum.\"\nContas no TikTok com séries de fotografias borradas em preto e branco de iluminação de rua com legendas sobre a depressão atingem milhões de visualizações. Seus perfis costumam deixar frases como \"as mensagens diretas estão abertas se você precisar falar\".\nEntre os comentários sobre imagens claramente geradas por IA de crianças chorando e veteranos de guerra feridos, estranhos compartilham seus problemas totalmente humanos, de forma franca e detalhada.\n\"Leio comentários e discussões sobre agressões sexuais, perda de bebês, pólio, aborto, perda de irmãos e filhos, profunda solidão e crises de fé\", conta Lutz. \"Temas tristes e pesados. Já precisei me afastar do meu computador diversas vezes.\"\nUsar as postagens como lugar para falar sobre os próprios problemas é uma prática antiga na internet.\n\"Quando eu era adolescente, isso acontecia muito em espaços de fãs no Tumblr, que também eram fóruns públicos\", conta Lutz. \"As pessoas estão em busca de conexão e a encontram em lugares talvez pouco ortodoxos.\"\nE as conversas dos usuários sobre suas próprias vidas nos comentários dos vídeos de sadbait atraem o olhar dos observadores, alimentando o algoritmo.\nLeia também:\nPagamento por foto da íris atraiu meio milhão de brasileiros, com foco na periferia de SP, até ser barrado pelo governo\nMusk, MrBeast, dono da Oracle: quem vai comprar o TikTok?\nAulas de choro\nEste tipo de conteúdo é especialmente útil em um mundo onde a tristeza pode ser tabu, explica Soma Basu.\nEla estudou um gênero peculiar de vídeos deprimentes nas redes sociais indianas. São os chamados \"vídeos de choro\". Neles, influenciadores indianos fazem sincronização labial e choram no TikTok, ao som de áudio repostado de filmes ou músicas.\nEste tipo de vídeo formou uma categoria própria de conteúdo viral, até a proibição do aplicativo no país, em 2020. O sucesso foi tão grande que é possível encontrar até vídeos educativos que ensinam os criadores de conteúdo a produzir vídeos de choro.\nApós a proibição do TikTok, muitos influenciadores que fizeram carreira com vídeos de choro virais migraram para o Instagram Reels.\nPara Basu, os vídeos de choro \"viralizaram porque eles não se enquadram nas normas sociais aceitas\". Ver as pessoas expressarem emoções — o que, normalmente, só ocorre em privado — oferece aos espectadores \"acesso raro e valioso a algo particular, velado e especial\".\nEste tipo de intimidade digital pode parecer voyeurismo da parte do público e exibicionismo dos criadores. Mas o conteúdo triste também desempenha uma função mais profunda, expondo e comentando sobre aspectos da sociedade offline, segundo Basu.\n\"Na sua exibição apaixonada de emoções, [estes vídeos] complicam e expõem a fissura entre diferentes tipos de divisões — de classe, casta ou etnia, gênero, sexualidade, grau de instrução e assim por diante\", explica ela.\nUm dos fatores que faz com que o conteúdo triste atraia o público é a contínua releitura do seu possível significado\nGETTY IMAGES\nA transgressão representada por exibir emoções em momentos inesperados ou demonstrar empatia por alguém de outro grupo social faz parte da atração do público sobre os vídeos de choro, explica Basu.\nNos vídeos do TikTok, como em qualquer outro tipo de arte ou apresentação, os usuários e criadores podem agir fora das linhas habitualmente permitidas pelos códigos e expectativas sociais.\nOutro fator que faz com que o conteúdo triste atraia o público é a contínua releitura do seu possível significado. \"Novas interpretações surgem à medida que ele circula por diferentes grupos sociais\", segundo Basu. \"Estes vídeos alimentam conexões sociais diversas.\"\nO vídeo de choro pode começar com um menino adolescente na casa dos pais, explorando qual seria a sensação de chorar em público.\nMas ele pode se transformar em uma edição de vídeo ridicularizada por um criador irônico, uma ocasião para que duas mulheres idosas em diferentes partes do mundo se conectem pelas histórias dos seus filhos ou em uma carreira promissora como influenciador dirigindo carros de luxo para aquele mesmo adolescente que chorou no vídeo.\nFoi o que aconteceu com Sagar Goswami, um dos influenciadores indianos estudados por Basu.\nMas Nina Lutz destaca que, muitas vezes, os especialistas e observadores examinam os ecossistemas digitais como se as pessoas fossem participantes inconscientes de uma gigantesca máquina criada para atrair a atenção.\nPara ela, existem forças técnicas, econômicas e psicológicas importantes navegando nas águas da internet, mas isso não significa que seus usuários estejam desatentos.\n\"As pessoas percebem isso\", explica Lutz. \"Os usuários diários compreendem a economia do engajamento.\"\n\"Precisamos nos afastar dessa percepção de que o público digital não sabe nada sobre essa dinâmica — eles participam dela!\"\nOs seres humanos online não são como peixes em um barril. Pelo contrário, eles são consumidores esclarecidos que usam o barril, a água no seu interior e os anzóis mergulhados nela como instrumentos para atingir seus próprios objetivos, segundo Lutz.\nTalvez isso explique por que grande parte do engajamento com o conteúdo sadbait estudado por Lutz e por outros pesquisadores é \"ao mesmo tempo, irônico e sincero\", segundo ela.\nDe fato, um método popular de consumo deste estilo de conteúdo são os comentários no próprio conteúdo, segundo Basu. \nOs usuários compartilham o sadbait e outras postagens piegas para rir e ridicularizar, ou chegam a reuni-las em compilações do chamado conteúdo \"cringe\".\nMas, para os algoritmos curadores de conteúdo, uma curtida é uma curtida, seja ela irônica ou não.\nLutz afirma que muitos usuários sabem que os algoritmos e criadores de conteúdo estão ali para manipulá-los e conseguem reconhecer quando uma postagem não é sincera. Mas, se os usuários se envolverem em uma postagem, o sucesso é garantido, independente do motivo e da forma de engajamento.\nComo tudo o mais na internet, o conteúdo sadbait pode funcionar por uma razão muito simples: as pessoas querem ver aquilo.\nLeia a versão original desta reportagem (em inglês) no site BBC Innovation.\nVeja também:\nWorld: conheça projeto que paga criptomoedas por registro de íris\nUsuários reclamam por seguir automaticamente perfil de Trump como presidente nas redes",
    "imagem": "https://s2-g1.glbimg.com/CFEOxHQpDob60UZwxdpwWBSVrkc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/2/1/czopC0ScaYcBS2zcImgg/73d8a5f0-d8d0-11ef-bc01-8f2c83dad217.jpg.webp",
    "fonte": "G1",
    "data": "2025-01-26",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/26/por-que-gostamos-de-consumir-conteudo-triste-na-internet.ghtml"
  },
  {
    "id": "8865ac17-73be-420d-a9d0-0804ac1392b2",
    "titulo": "Trump escala 'máfia do PayPal' para três missões: cortar gastos, incentivar IA e tomar Groenlândia",
    "conteudo": "Elon Musk, David Sacks e Ken Howery, que participaram da criação da empresa de tecnologia em 2000, foram convocados para objetivos tidos como prioritários para o novo presidente. Da esq para dir: Elon Musk, David Sachs e Ken Howery. Os três são unidos pelo fato de fazerem parte do novo governo Trump e integrarem a 'máfia do Paypal'\nReuters/Divulgação\nTrês objetivos importantes de Donald Trump em seu retorno à Casa Branca estão nas mãos de executivos que têm, como ponto em comum, a participação na criação da empresa de pagamentos pela internet PayPal, em 2000.\nElon Musk, David Sacks e Ken Howery serão responsáveis, respectivamente, por aconselhar o presidente sobre corte de gastos públicos, desenvolver políticas para inteligência artificial e criptomoedas, e tomar o controle da Groenlândia.\nA chamada “máfia do PayPal” agrega fundadores e primeiros investidores que atuaram na plataforma no início de seu desenvolvimento e depois fizeram sucesso com seus próprios negócios. Os três empresários estão nesse grupo.\nCEOs de big techs têm lugar de destaque na posse de Trump\nNo novo governo, Musk comanda o recém-criado Departamento de Eficiência Governamental (DOGE, na sigla em inglês). Sacks é o “czar de inteligência artificial e criptomoedas”, como definiu Trump. E Howery foi indicado para ser embaixador dos EUA na Dinamarca – seu nome ainda precisará ser confirmado pelo Senado.\nTodos também estão ligados a outra figura importante para Trump: Peter Thiel, que, em 1998, fundou a Confinity – empresa que daria origem ao PayPal dois anos depois, com a entrada de sócios como Musk e Howery. Ele também foi um dos primeiros investidores externos do Facebook.\nThiel não tem cargo no governo, mas é apoiador antigo de Trump e doou dinheiro para suas campanhas em 2016 e 2020. Sua influência sobre o presidente ajudou a emplacar J.D. Vance como vice de Trump. O empresário foi mentor de Vance no setor da tecnologia, segundo o Washington Post.\nAs relações da 'máfia do PayPal', que tem influência no governo Trump\nArte g1\nSaiba mais sobre os integrantes da 'máfia do PayPal' que estarão no governo:\nElon Musk\nO bilionário Elon Musk\nSHAWN THEW/POOL/Reuters\nO dono do X, da Tesla e da SpaceX tem se tornado uma das principais vozes do novo governo, principalmente devido ao alcance de seu perfil na rede social X.\nMusk foi um dos cofundadores do PayPal, onde se manteve como maior acionista até ele ser comprado pelo eBay em 2002.\nNa época, ele chegou a ser diretor-geral da empresa e foi substituído justamente por Peter Thiel. Anos depois, os dois estariam juntos no grupo de primeiros investidores da OpenAI, criadora do ChatGPT. \nFigura central na campanha republicana, gastou cerca de US$ 200 milhões em apoio a Trump, de acordo com a Associated Press\nMusk já apoiou Hillary: relembre a trajetória\nO que esperar de Musk dentro do governo Trump\nO departamento comandado pelo bilionário não é um órgão oficial e funcionará como uma comissão externa, semelhante a uma consultoria.\nEle disse que, no DOGE, pretende \"expor o desperdício insano e a corrupção governamental\" e que a missão do departamento é acabar com \"as carreiras de políticos enganadores e egoístas\".\nNa prática, Musk e os demais integrantes darão sugestões de cortes de gastos, mas não terão autoridade para tirá-los do papel porque essas mudanças exigem aprovação do Congresso. O que pode ajudá-los é o fato de que Trump tem maioria tanto na Câmara quanto no Senado.\nDavid Sacks\nDavid Sacks, 'czar da IA e das criptomoedas' do governo Trump\nMike Segar/Reuters\nDiretor de operações nos primeiros anos do PayPal e fundador da rede de contatos profissionais Yammer, Sacks é amigo próximo de Musk, segundo o The New York Times, e incentivou a entrada do bilionário da Tesla no campo da política.\nSua influência no conservadorismo norte-americano também aumentou com o lançamento do podcast de sucesso “All-In”, em 2020.\nDe acordo com a agência Reuters, Sacks foi um defensor pioneiro das criptomoedas. Em entrevista à CNBC, em 2017, ele disse que a ascensão do bitcoin, a principal criptomoeda do mundo, estava revolucionando a Internet.\n“David orientará as políticas de governo em IA e criptomoeda, duas áreas críticas para o futuro da competitividade americana\", anunciou Trump, em dezembro passado. \"David se concentrará em tornar a América a líder global em ambas as áreas.”\nO presidente tem mostrado que prioriza os dois temas em sua gestão. No primeiro dia de governo, ele revogou uma medida de Joe Biden que estabelecia padrões de segurança para a inteligência artificial.\nNo segundo dia, anunciou um investimento de até US$ 500 bilhões para construção de uma infra-estrutura para IA no Texas.\nNa quinta (23), Trump determinou a criação, em até 180 dias, de um plano de ação de inteligência artificial para desenvolver políticas que possam “sustentar e aprimorar o domínio global de IA dos EUA”.\nNo mesmo dia, ordenou a criação de um grupo de trabalho de criptomoedas encarregado de propor novas regulamentações sobre ativos digitais e explorar a criação de um estoque nacional de moedas eletrônicas, segundo a Reuters.\nKen Howery\nKen Howery, indicado para ser embaixador dos EUA na Dinamarca\nDivulgação\nOutro cofundador do PayPal, Ken Howery é sócio de Peter Thiel na empresa de capital de risco Founders Fund e amigo próximo de Musk – que costuma frequentar sua casa em Austin, no Texas, segundo o The New York Times.\nEle não é um novato na política: foi embaixador dos EUA na Suécia entre 2019 e 2021, durante o primeiro governo Trump.\nAgora, no entanto, a missão como embaixador do país na Dinamarca pode ser bem mais complicada.\nHowery terá a árdua tarefa de conseguir que os EUA, de alguma maneira, assumam o controle da Groenlândia – um território com governo próprio, mas sob a Constituição da Dinamarca.\nAo anunciar Howery, ainda em dezembro, Trump escreveu que “os EUA têm o sentimento de que, para o propósito de segurança nacional e liberdade em todo o mundo, a propriedade e o controle da Groenlândia são uma necessidade absoluta”.\nAutoridades dinamarquesas e europeias, no entanto, já disseram que a Groenlândia não está à venda e que sua integridade territorial deve ser preservada, o que representa um desafio para qualquer investida norte-americana sobre a ilha.\nFantástico explica o que Donald Trump quer ao ameaçar tomar Groenlândia da Dinamarca",
    "imagem": "https://s2-g1.glbimg.com/_lP7JCcqcH5EDuEcWqN8OCXUCIc=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/t/S/GI1h2YQ3uQkVO2mNH7qg/paypal.jpg",
    "fonte": "G1",
    "data": "2025-01-26",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/01/26/trump-escala-mafia-do-paypal-para-tres-missoes-cortar-gastos-incentivar-ia-e-tomar-groenlandia.ghtml"
  }
]