[
  {
    "id": "4ad379da-84b8-476b-b98b-ceb9bb8f98ff",
    "titulo": "Ulu Ventures sticks to its diversity strategy, raises $208M",
    "conteudo": "While large corporations like Google and Meta curbing their DEI programs, Ulu Ventures, which just raised a fourth $208 million fund, doesn’t plan to change its strategy of investing in diverse founders, the firm told the Wall Street Journal. Co-founded by Miriam Riviera, a Latina and former vice president and deputy general counsel at Google, […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-13",
    "url": "https://techcrunch.com/2025/02/12/ulu-ventures-sticks-to-its-diversity-strategy-raises-208m/"
  },
  {
    "id": "29673329-8a8a-4b96-9ebc-0f4c6da8e971",
    "titulo": "Elon Musk’s X will pay Trump $10M to settle lawsuit over 2021 ban",
    "conteudo": "Elon Musk’s X has agreed to pay President Donald Trump $10 million to settle a lawsuit from the days when the company was still called Twitter and owned by Jack Dorsey, the Wall Street Journal reported citing unnamed sources. The lawsuit took issue with Twitter’s decision to ban Trump after January 6, when Trump’s supporters […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-13",
    "url": "https://techcrunch.com/2025/02/12/elon-musks-x-will-pay-trump-10m-to-settle-lawsuit-over-2021-ban/"
  },
  {
    "id": "a776060f-76b9-47d4-8934-995aef118c81",
    "titulo": "Founded by DeepMind alumnus, Latent Labs launches with $50M to make biology programmable",
    "conteudo": "A new startup founded by a former Google DeepMind scientist is exiting stealth with $50 million in funding. Latent Labs is building AI foundation models to “make biology programmable,” and it plans to partner with biotech and pharmaceutical companies to generate and optimize proteins. It’s impossible to understand what DeepMind and its ilk are doing […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-13",
    "url": "https://techcrunch.com/2025/02/12/founded-by-deepmind-alumnus-latent-labs-launches-with-50m-to-make-biology-programmable/"
  }
]