[
  {
    "id": "c6eaefdc-5baf-4859-9e24-ff645bebeab6",
    "titulo": "ANPD investiga RaiaDrogasil por criar publicidade a partir de dados sensíveis de consumidores",
    "conteudo": "O processo administrativo investigará possíveis infrações relacionadas à criação de perfis comportamentais. Para o órgão, a rede pode estar envolvida na 'monetização de dados pessoais sensíveis'. A RaiaDrogasil afirma, em nota, que está em conformidade com a LGPD. Droga Raia\nDivulgação\nA Autoridade Nacional de Proteção de Dados (ANPD) instaurou um processo administrativo contra a rede de farmácias RaiaDrogasil. A empresa estaria usando dados sensíveis dos consumidores na criação de perfis comportamentais, para atrair clientes. \nA nota técnica do órgão aponta que a rede pode estar atuando com “monetização de dados pessoais sensíveis” e deve apresentar informações e documentos sobre como os dados são usados para criar perfis. \n🔎 O órgão da Presidência da República é responsável por zelar pela proteção de dados pessoais e fiscalizar as regras definidas pela Lei Geral de Proteção de Dados (LGPD). Ele fiscaliza a atuação da rede RaiaDrogasil desde maio de 2023.\nAlém do processo administrativo, a ANPD pediu que a rede dê uma alternativa para verificar a identidade de clientes de programas de fidelização, além da biometria, e facilite o acesso dos consumidores ao tempo de armazenamento dos dados. \n“As medidas preventivas aplicadas não são sanções e sim uma determinação expressa da fiscalização da ANPD, indicando as ações que as empresas fiscalizadas devem adotar para corrigir os problemas identificados, explica o coordenador-geral de fiscalização,  Fabrício Lopes.\n\"O não cumprimento dessas medidas, contudo, pode resultar na abertura de um processo sancionador e no agravamento das sanções eventualmente aplicadas”, completa.\nProcurada pelo g1, a RaiaDrogasil afirmou que segue as normas da LGPD.\n\"Todas as informações são protegidas por um sistema seguro e a identificação pessoal é uma opção do cliente. A empresa permanecerá à disposição da ANPD para comprovar a seriedade e o compromisso que tem com a adequação de suas práticas\", diz a empresa.\nG1 no Bom Dia DF: Entenda como funciona a Lei Geral de Proteção de Dados (LGPD)",
    "imagem": "https://s2-g1.glbimg.com/k8SgWF4l-n47Rs_eGKLR6_CYuvo=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2024/p/A/px0NkhTYeMBY81hHPN5w/droga-raia.jpeg",
    "fonte": "G1",
    "data": "2025-02-08",
    "url": "https://g1.globo.com/economia/noticia/2025/02/08/anpd-investiga-raiadrogasil-por-criar-publicidade-a-partir-de-dados-sensiveis-de-consumidores.ghtml"
  }
]