[
  {
    "id": "dd5b2336-25ce-462d-ade6-328a5fbc35cc",
    "titulo": "Após Google, Apple renomeia Golfo do México como 'Golfo da América' em app de mapas nos EUA",
    "conteudo": "Segundo a companhia, mudança valerá para quem usar o Apple Maps nos Estados Unidos. Nos outros países, o local continuará a ser identificado como Golfo do México. Apple Mapas brasileiro mostra o \"Golfo do México\", que passará a ser identificado como \"Golfo da América\" nos EUA\nReprodução/Apple Maps\nA Apple renomeou o Golfo do México como \"Golfo da América\" para os usuários norte-americanos do seu aplicativo de mapas, em acordo com um decreto do presidente Donald Trump, segundo a agência France Presse. \nAgora, pessoas que usarem o aplicativo Apple Maps nos Estados Unidos terão o local identificado como \"Golfo da América\". No entanto, aqueles que acessam o serviço do exterior continuarão a vê-lo como Golfo do México.\nA decisão da Apple ocorre depois que o Google mudou o nome do local para \"Golfo da América\" para usuários de sua plataforma de mapas dentro dos Estados Unidos, na segunda-feira (10). \nO Google informou que usuários fora dos Estados Unidos verão ambos os nomes. \"Pessoas que usam o Maps nos EUA verão 'Golfo da América', e pessoas no México verão 'Golfo do México'. Todos os outros verão os dois nomes\", escreveu a companhia a usuários que questionaram a alteração. \nSegundo o site norte-americano The Verge, o sistema de mapas do Microsoft Bing também alterou o nome para 'Golfo da América' para usuários dos EUA. No Brasil, o local continua aparecendo como Golfo do México.\nO presidente republicano assinou o decreto para mudar o nome do Golfo do México logo após assumir o cargo, em 20 de janeiro.\nGoverno Trump barra agência de notícias que se recusou a trocar nome do Golfo do México\nGoogle doou US$ 1 milhão cada para posse de Donald Trump\nGoogle anuncia mudança de nomenclatura de Golfo do México para Golfo da América nos EUA\nO que é o Golfo do México?\nMaior golfo do mundo, o Golfo do México é cercado por terras da América do Norte e da América Central. A região tem uma superfície de aproximadamente 1,55 milhão de km², e seu subsolo é rico em petróleo. Além dos EUA e do México, o golfo também banha Cuba.\nNa ordem que troca o nome do Golfo, Trump justifica que a região foi uma artéria crucial para o comércio nos Estados Unidos e continua sendo uma área vital para a indústria marítima do país.\nA presidente do México, Cláudia Scheibaum, disse no dia 29 de janeiro que enviaria uma carta ao Google contra a mudança de nome. Ela argumentou que \"não cabe a um país\" decidir sobre essa questão, \"e sim uma organização internacional\".\nTrump fala sobre mudar o nome de Golfo do México para \"Golfo da América\"",
    "imagem": "https://s2-g1.glbimg.com/ALbv1oTaBjeFHU7UQw5sp4VaMCM=/i.s3.glbimg.com/v1/AUTH_59edd422c0c84a879bd37670ae4f538a/internal_photos/bs/2025/K/L/eA4DsKQDaKR0J1ANnMEQ/captura-de-tela-2025-02-12-114811.jpg",
    "fonte": "G1",
    "data": "2025-02-12",
    "url": "https://g1.globo.com/tecnologia/noticia/2025/02/12/apos-google-apple-renomeia-golfo-do-mexico-como-golfo-da-america-em-app-de-mapas-nos-eua.ghtml"
  },
  {
    "id": "8bbfd546-dd91-455f-abfe-8dcb63b0007d",
    "titulo": "Reddit hints at expanded AI-powered search",
    "conteudo": "Reddit CEO Steve Huffman said the online forum site plans to launch an upgraded search experience in 2025 designed to help users navigate the social network and be able to answer “subjective hard, [and] interesting questions.” The company plans to achieve this by integrating Reddit Answers — a feature that allows visitors to ask questions […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-12",
    "url": "https://techcrunch.com/2025/02/12/reddit-hints-at-expanded-ai-powered-search/"
  },
  {
    "id": "059fd45c-6cea-4876-b89e-98c017b894aa",
    "titulo": "VC industry reacts to Trump nominating a16z’s Brian Quintenz for regulatory role",
    "conteudo": "Brian Quintenz, who leads policy for Andreessen Horowitz’s crypto team, announced on Wednesday that he’s being tapped to head the Commodity Futures Trading Commission (CFTC), according to his X post. And many in the VC industry appear to be thrilled about it. The CFTC regulates the trading of commodity futures, options, and swaps, otherwise known […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-12",
    "url": "https://techcrunch.com/2025/02/12/vc-industry-reacts-to-trump-nominating-a16zs-brian-quintez-for-regulatory-role/"
  },
  {
    "id": "8c7f8d90-3f75-4a7a-b6fa-79e5da372574",
    "titulo": "OpenAI pledges that its models won’t censor viewpoints",
    "conteudo": "OpenAI is making clear that its AI models won’t shy away from sensitive topics, and will refrain from making assertions that might “shut out some viewpoints.” In an updated version of its Model Spec, a collection of high-level rules that indirectly govern OpenAI’s models, OpenAI says that its models “must never attempt to steer the user in […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-12",
    "url": "https://techcrunch.com/2025/02/12/openai-pledges-that-its-models-wont-censor-viewpoints/"
  },
  {
    "id": "36d4267d-5359-4029-88eb-048a7f9d0a64",
    "titulo": "Elizabeth Holmes says from prison she’s ‘committed’ to ‘making healthcare solutions available to everyone’",
    "conteudo": "People magazine has landed the first interview with Elizabeth Holmes since she reported to prison in 2023, and the convicted Theranos founder says she is still working on “research and inventions” in the healthcare space. “I remain completely committed to my dream of making affordable healthcare solutions available to everyone,” she told the magazine. Holmes, […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-12",
    "url": "https://techcrunch.com/2025/02/12/elizabeth-holmes-says-from-prison-shes-committed-to-making-healthcare-solutions-available-to-everyone/"
  },
  {
    "id": "895c5586-10bb-4fe4-8d32-2e263f64c3c2",
    "titulo": "Apple’s TV app, TV+ streaming service, and MLS Season Pass launches on Android",
    "conteudo": "Apple on Wednesday announced that its Apple TV app, including its Apple TV+ streaming service and MLS Season Pass, is arriving on Android devices. While the company previously offered a version of its app for Google TV, the newly released app will support a broader range of Android-based devices, including phones, tablets, and even foldables. […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-12",
    "url": "https://techcrunch.com/2025/02/12/apples-tv-app-tv-streaming-service-and-mls-season-pass-launches-on-android/"
  },
  {
    "id": "2eb8dede-2bf1-4bd0-b183-70e792ae6f6b",
    "titulo": "ChatGPT: Everything you need to know about the AI-powered chatbot",
    "conteudo": "ChatGPT, OpenAI’s text-generating AI chatbot, has taken the world by storm since its launch in November 2022. What started as a tool to supercharge productivity through writing essays and code with short text prompts has evolved into a behemoth with 300 million weekly active users. 2024 was a big year for OpenAI, from its partnership […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-12",
    "url": "https://techcrunch.com/2025/02/12/chatgpt-everything-to-know-about-the-ai-chatbot/"
  },
  {
    "id": "52379911-b434-4771-a8a6-3ba19fc9ef15",
    "titulo": "OpenAI cancels its o3 AI model in favor of a ‘unified’ next-gen release",
    "conteudo": "OpenAI has effectively canceled the release of o3, which was slated to be the company’s next major AI model, in favor of what CEO Sam Altman is calling a “simplified” product offering. In a post on X on Wednesday, Altman said that in the coming months, OpenAI will release a model called GPT-5 that “integrates […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-12",
    "url": "https://techcrunch.com/2025/02/12/openai-cancels-its-o3-ai-model-in-favor-of-a-unified-next-gen-release/"
  },
  {
    "id": "07de3100-8ce9-46bb-a0ed-d246bae85c26",
    "titulo": "Apple is reportedly exploring humanoid robots",
    "conteudo": "Apple is exploring both humanoid and non-humanoid robotic form factors, according to a new scoop from longtime Apple analyst Ming-Chi Kuo. The intel comes on the heels of a research paper from the iPhone maker that explores human interactions with “non-anthropomorphic” robots — specifically a Pixar-style lamp. While Apple’s research paper highlights elements that could […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-12",
    "url": "https://techcrunch.com/2025/02/12/apple-is-reportedly-exploring-humanoid-robots/"
  },
  {
    "id": "5745d8de-a94f-458e-ba6b-108b7b13b458",
    "titulo": "Google expands Family Link parental controls with screen time tools, approved contacts, and more",
    "conteudo": "Google on Wednesday announced a series of updates for its parental control software Google Family Link and a plan to test new machine-learning techniques to estimate users’ ages so it could apply more age-appropriate experiences to kids’ devices. The company earlier said that it would soon use machine learning to determine the age of YouTube […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-12",
    "url": "https://techcrunch.com/2025/02/12/google-expands-family-link-parental-controls-with-screen-time-tools-approved-contacts-and-more/"
  },
  {
    "id": "f3eb2ab6-a0ba-4447-ac0f-051aa8f6f6c4",
    "titulo": "May Mobility launches its first driverless commercial ride-hail service",
    "conteudo": "May Mobility is deploying autonomous vehicles differently than its peers. Rather than operate robotaxis for individual ride-hail, May has followed a “gentle on-ramp” approach to commercialization by offering on-demand shuttles and pooled rides within campuses and along uncomplicated routes. The startup announced Wednesday the launch of its first fully driverless commercial service in Peachtree Corners, […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-12",
    "url": "https://techcrunch.com/2025/02/12/may-mobility-launches-its-first-driverless-commercial-ride-hail-service/"
  },
  {
    "id": "72454d8c-c1a5-434a-a8a9-edbb7bd86142",
    "titulo": "Meta in talks to acquire AI chip firm FuriosaAI, according to report",
    "conteudo": "Meta is reportedly in talks to acquire a South Korean chip firm as the social media giant looks to bolster its AI hardware infrastructure. Meta may announce its intent to purchase FuriosaAI, a chip startup founded by former Samsung and AMD employees, as soon as this month, per Forbes. FuriosaAI develops chips that speed up […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-12",
    "url": "https://techcrunch.com/2025/02/12/meta-in-talks-to-acquire-ai-chip-firm-furiosaai-according-to-report/"
  },
  {
    "id": "aae5601f-8ab5-446a-b1ac-0deae042984b",
    "titulo": "Defense and resilience tech reached an all-time high 10% of all VC funding in Europe",
    "conteudo": "The war in Ukraine served as a wakeup call for Europe, and defense tech went from a sector that most European VCs didn’t touch to one of the top investment areas within deep tech. This shift is captured in Dealroom’s latest report on Defence, Resilience, and Security (DSR) in Europe, released together with the NATO […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-12",
    "url": "https://techcrunch.com/2025/02/12/defense-and-resilience-tech-reached-an-all-time-high-10-of-all-vc-funding-in-europe/"
  },
  {
    "id": "3f152d0c-6520-45e6-bf36-11ec4e553014",
    "titulo": "This Week in AI: Musk bids for OpenAI",
    "conteudo": "Hiya, folks, welcome to TechCrunch’s regular AI newsletter. If you want this in your inbox every Wednesday, sign up here. The billionaires are fighting again. On Monday, Elon Musk, the world’s richest man, offered to buy the nonprofit that effectively governs OpenAI for $97.4 billion. In response to Musk’s offer, OpenAI CEO Sam Altman earlier Monday authored a […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-12",
    "url": "https://techcrunch.com/2025/02/12/this-week-in-ai-musk-bids-for-openai/"
  },
  {
    "id": "9b6372dd-8a97-4f1b-86d5-264938b622a8",
    "titulo": "Las Vegas just got a Netflix restaurant",
    "conteudo": "You can now dine out on dishes inspired by Netflix movies and shows at Las Vegas’s newest restaurant. Netflix Bites is open as of this week in the MGM Grand Hotel & Casino, where it will operate for a year. The restaurant offers breakfast, lunch, and dinner options like a “Bridgerton”-inspired tea service, Stranger Wings, […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-12",
    "url": "https://techcrunch.com/2025/02/12/las-vegas-just-got-a-netflix-restaurant/"
  },
  {
    "id": "44ec42ab-064b-4681-8971-74061b5f4096",
    "titulo": "Security compliance firm Drata acquires SafeBase for $250M",
    "conteudo": "Drata, a security compliance automation platform that helps companies adhere to frameworks such as SOC 2 and GDPR, has acquired software security review startup SafeBase for $250 million. SafeBase co-founders Al Yang (CEO) and Adar Arnon (CTO) will retain their roles, and SafeBase will continue to offer a stand-alone product while bringing its core solutions to […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-12",
    "url": "https://techcrunch.com/2025/02/12/security-compliance-firm-drata-acquires-safebase-for-250m/"
  },
  {
    "id": "514381d9-db65-491e-894c-c47bdc42cf66",
    "titulo": "VC Sheel Mohnot talks about Twitter fame, fintech, and the truth about AI startups",
    "conteudo": "If you follow fintech on X, it’s very likely that you have come across the account of Sheel Mohnot, co-founder and general partner of Better Tomorrow Ventures. With over 150,000 followers, Mohnot has built an impressive presence on the social media site. Interestingly, many of his posts have nothing to do with venture capital. Mohnot […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-12",
    "url": "https://techcrunch.com/2025/02/12/vc-sheel-mohnot-talks-about-twitter-fame-fintech-and-the-truth-about-ai-startups/"
  },
  {
    "id": "95f0a330-b6ec-491c-9ad3-26e528666919",
    "titulo": "Watch these Google DeepMind robots play a game of soccer",
    "conteudo": "Watch out, FIFA. Researchers at Google DeepMind published a demonstration of miniature humanoid robots playing a one-on-one game of soccer. Training Robotis OP3, the researchers found they were able to learn movement skills like walking, kicking, and being able to recover from a fall. According to the report, the robots were also able to develop […] © 2024 TechCrunch. All rights reserved. For personal use only.",
    "imagem": "",
    "fonte": "Tech Crunch",
    "data": "2025-02-12",
    "url": "https://techcrunch.com/video/watch-these-google-deepmind-robots-play-a-game-of-soccer/"
  }
]